{"raw_text": "آخرُ الزَّمان اصطلاحی دینی به معنای دوره پایانی جهان که در همه ادیان الهی به آن اشاره شده است. در باورهای رایج، آخرالزمان با حوادث عجیب شناخته می‌شود. مهم‌ترین ویژگی این دوران افول دین‌داری مردم و پس از آن ظهور یک منجی است. تاریخ دقیق ظهور منجی آخرالزمان نامعلوم است و تنها می‌توان آن را به بخش واپسین روزگار که به قیامت متّصل می‌گردد تعریف نمود.\n      اصطلاح آخرالزمان در قرآن نیامده است، ولی آیاتی درباره آینده جوامع انسانی در قرآن دیده می‌شود که بر حکومت توحید و عدل در آینده زندگی انسان و خلافت و وراثت صالحان بر زمین و پیروزی حق بر باطل دلالت می‌کند.[۱]\n      آخرالزمان در روایات اسلامی در دو معنا به کار رفته است؛ مدت‌زمان بین آغاز نبوت پیامبر اکرم(ص) تا وقوع قیامت،[۲] و دیگری دوران ظهور امام دوازدهم(عج).[۳] بنابر برخی روایات، پیامبر اکرم(ص)، پیامبر آخرالزمان دانسته شده است.[۴] همچنین در بسیاری از روایات اسلامی[۵] اصطلاح آخرالزمان به معنای زمانی دانسته شده که در آن منجی (مهدی موعود(عج)) ظهور می‌کند.[۶] در روایات اسلامی و شیعی، ویژگی‌هایی برای آخر الزمان بیان شده است؛ از جمله آزمون‌های سخت و فتنه‌های آخرالزمان،[۷] ظهور منجی و جدال بین حق و باطل،[۸] و همچنین غلبه حق بر باطل و عصر طلایی جهان.[۹]\n      در روایات اسلامی، نه‌تنها به تاریخ دقیق این مقطع زمانی اشاره‌ای نشده، بلکه تعیین تاریخ دقیق آن تکذیب شده است.[۱۰] بنابر روایات، وقت ظهور منجی را کسی جز خدا نمی‌داند و از مصادیق علم غیب به شمار می‌آید. امام رضا(ع) از پیامبر(ص) نقل می‌کند که زمان قیام موعود، مانند قیامت است که کسی جز خداوند آن را نمی‌داند و به طور ناگهانی اتفاق می‌افتد.[۱۱]\n      در روایات اسلامی برای دوران آخرالزمان، نشانه‌هایی آمده است که به نشانه‌های آخرالزمان معروف است و از این لحاظ ظهور موعود به قیامت تشبیه شده است، زیرا همچنان که قیامت علائمی دارد (اشراط الساعة)، ظهور موعود نیز دارای نشانه‌هایی است که قبل از آن رخ می‌دهند.[۱۲] در بعضی از کتاب‌ها این نشانه‌ها از آن رو که رویدادهای مهم عصر ظهور هستند، به علائم ظهور معروف شده‌اند.[۱۳] برخی از این نشانه‌ها عبارتند از:\n      خروج سفیانی[۱۴]\n      ظهور سید حسنی، اختلاف بنی عباس در مُلک و ریاست[۱۵]\n      کسوف خورشید در نیمه رمضان و خسوف ماه در پایان آن[۱۶]\n      طلوع خورشید از مغرب[۱۷]\n      قتل نفس زکیه[۱۸]\n      خرابی مسجد کوفه، خروج یمانی، حلال شمرده شدن خون و مال مردم[۱۹]\n      خروج دجّال[۲۰] که در روایات اسلامی آمده است که وی چهل روز در زمین درنگ می‌کند[۲۱] و بسیاری از افراد سست ایمان به او می‌گرایند و این به علت کارهای خارق العاده‌ای است که انجام می‌دهد.[۲۲]\n      پدید آمدن جنگ‌ها و کشتارها و از میان رفتن نشانه‌های حق[۲۳]\n      ظهور فسادهای بزرگ در دنیا[۲۴]\n      ناقص شدن عقول مردم[۲۵]\n      زیاد شدن هرج و مرج و سست شدن ایمان مردم[۲۶]\n      قرار گرفتن افراد نالایق در مدیریت جامعه، اطاعت مرد از همسر خویش، بزرگ شمردن مال دنیا، عدم امنیت[۲۷]\n      ظهور فتنه‌های مختلف در میان عرب[۲۸]\n      از بین رفتن حیا در زنان و کودکان[۲۹]\n      رواج ربا[۳۰]\n      وقوع قتلهای عظیم در دنیا و ظهور فتنه‌ها[۳۱]\n      بی‌نیاز شدن مرد از زن و زن از مرد[۳۲]\n      نوشیدن شراب و پوشیدن لباس‌های حریر[۳۳]\n      در قرآن[۳۴] و روایات اسلامی، اصطلاحی به نام اشراط الساعة وجود دارد که به معنای مجموعه حوادثی است که تحقق آنها نشانه وقوع قیامت است.[۳۵] از این رو، صاحبان جوامع حدیثی بابی با عنوان «اشراط الساعة» گشوده‌اند.[۳۶]\n      اما در برخی از منابع اهل سنت و برخی جوامع حدیثی شیعه، نشانه‌های ظهور مهدی(عج) با علامت‌های نزدیک شدن برپایی قیامت آمیخته شده است. در حالی‌که آخرالزمان ناظر به قسمت پایانی همین عالم است ولی اشراط الساعه نشانه‌های برپایی قیامت است.[۳۷]\n      پس از ظهور این نشانه‌ها نوبت به ظهور منجی می‌رسد که از مهم‌ترین رویدادهای آخرالزمان دانسته شده است.[۳۸] از مهمترین رویدادهای پس از ظهور امام مهدی(عج) می‌توان به این موارد اشاره کرد:\n      مبارزه با ظلم و فساد و ریشه‌کن کردن آن[۳۹]\n      نجات بشریت از تنگنای گناه و ظلم و جور و فساد یکی از آرمان‌های اوست که در این زمان تحقق می‌یابد، چنان که حضرت علی(ع) می‌فرماید: «در عصر حکومت مهدی(عج) بساط زنا، شراب‌خواری و ربا برچیده خواهد شد».[۴۰]\n      برقرار شدن و برپایی اسلام حقیقی و پرستش خداوند و یکتاپرستی در سراسر جهان[۴۱]\n      عمومیت و گستردگی دین[۴۲]\n      عمل به فضایل و ارزش‌های دینی و اهتمام به احکام و دستورهای دین به صورت دقیق[۴۳]\n      برقراری عدالت و مساوات؛ به گونه‌ای که اموال در جامعه میان مردم به طور یکسان تقسیم می‌گردد[۴۴]\n      برقراری امنیت؛ به گونه‌ای که جان، مال و حیثیت افراد جامعه از تجاوز دیگران در امان می‌باشد[۴۵] و به واسطه منجی راه‌ها امنیت می‌یابد[۴۶]\n      برقرار شدن آسایش و رفاه برای عموم مردم[۴۷] به گونه‌ای که همه خوردنی‌ها در اختیار بشر قرار می‌گیرد و افراد به سهولت می‌توانند از اموال استفاده کنند[۴۸]\n      توسعه عمران و آبادی در سراسر جهان[۴۹]\n      ایجاد محبت و دوستی و صمیمیت در میان مردم؛ به گونه‌ای که فردی از اندوخته برادر دینی‌اش آنچه که نیاز دارد بدون اینکه منعی در کار باشد برمی‌دارد[۵۰]\n      متکامل شدن عقول و آمادگی بشر برای بهره‌مندی از تعالیم الهی[۵۱]\n      تکامل و گسترش یافتن علم و دانش در همه ابعاد و برخوردار شدن افراد جامعه از کامل‌ترین مواهب علمی[۵۲]\n      عمل به کتاب خدا و سنت رسول خدا(ص)[۵۳]\n      طبق روایات اسلامی یکی از رویدادهای مهم عصر ظهور، نزول حضرت عیسی از آسمان می‌باشد.[۵۴] از این روایات برمی‌آید که وی در انقلاب جهانی آخرالزمان شرکت و حضور دارد و برای اقامه قسط و عدل از آسمان فرود می‌آید، اما زیر لوای امام مهدی است و مستقل عمل نمی‌کند. حضرت عیسی(ع) در سرزمین فلسطین فرود می‌آید و بر مهدی(عج) سلام می‌کند و پشت سر آن حضرت نماز می‌گزارد و به او در کشتن دجال کمک می‌کند.[۵۵]\n      از رویدادهای بسیار مهم در عصر طلایی جهان و پس از ظهور منجی و فعالیت‌های وی، رجعت است. منظور از رجعت زنده شدن برخی از افراد است که شامل گروهی از صالحان و گروهی از بدکاران خواهد بود.[۵۶]\n      موضوع آخرالزمان در ادیان دیگر نیز به صورت‌های مختلف مطرح شده است.\n      در میان مسیحیان از دورانی سخن گفته می‌شود که در آن بازگشت حضرت عیسی(ع) روی خواهد داد. رجعت مسیح در کتاب مقدس بیش از سیصد بار ذکر شده است و چندین باب کامل به این موضوع اختصاص دارد.[۵۷]\n      حتی بعضی ادعا کرده‌اند که درک صحیح رجعت مسیح، کلید کتاب مقدس است.[۵۸] طبق عقیده ایشان، مسیح دوباره در آخرالزمان می‌آید و برنامه نجات را کامل خواهد کرد[۵۹] آنان بر این باورند که در بازگشت مسیح، جهان روی سعادت را خواهد دید و جهان پس از ظهور آن منجی در صلح و صفای کامل به سر خواهد برد[۶۰] و جنگ و خون‌ریزی از جهان رخت برمی‌بندد و امتی بر امتی شمشیر نخواهد کشید.[۶۱] در فرهنگ مسیحی و کتاب مقدس اعتقاد غلبه حق بر باطل در این دوران روشن است[۶۲] و از دیدگاه ایشان منجی کل، مسیح می‌باشد.[۶۳]\n      در کتاب مقدس برای ظهور منجی که همان آمدن مسیح است نشانه‌هایی ذکر شده است که عبارتند از:\n      مسیح زمانی ظهور می‌کند که مردم مجرم‌اند و ظلم دنیا را فرا گرفته است.[۶۴]\n      قوم‌ها و ممالک جهان با یکدیگر به ستیز برخواهند خاست و در جاهای مختلف، قحطی و زمین لرزه روی خواهد داد.[۶۵]\n      بعد از آن مصیبت‌ها، خورشید تیره و تار شده و ماه دیگر نور نخواهد داشت.[۶۶]\n      بر اساس کتاب مقدس، ظهور دجال (ضد مسیح) نیز از وقایعی است که قبل از ظهور عیسی به وقوع می‌انجامد.[۶۷]\n      *معناشناسی آخرالزمان در یهودیت: در دین یهود هم بارها به «روزهای آخر» یا «روز خداوند» (یوم یَهَوَه یا یَهُوَه) اشاره شده که دورانی است که در آن عظمت ملی یهود به آخرین حدّ اعتلای خود خواهد رسید و گناه‌کاران نابود خواهند شد[۶۸] و پادشاهی از نسل یَسَّی (پدر داود) که روح خداوند بر او قرار گرفته و حکیم و خداترس است ظهور خواهد کرد و جهان را از عدل و خیر و برکت پُر خواهد نمود؛ چنان که گرگ با برّه سکونت خواهد داشت و پلنگ با بزغاله خواهد خوابید.[۶۹] روز خداوند روزی است که سیر تاریخ جهان به نقطه غایت و کمال خود می‌رسد.[۷۰]\n      این آینده درخشان در اطراف شخصیت «ماشیح» که از جانب خداوند مأموریت خواهد داشت تا این دوران تازه و پر از شگفتی‌ها را آغاز کند تمرکز خواهد یافت. تلمود صدها بار به «ماشیح» و مأموریت او اشاره کرده است.[۷۱] اعتقاد عموم بر این است که «ماشیح» از نسل پادشاه داوود خواهد بود و در ادبیات دانشمندان یهود ملقب به فرزند داود است.[۷۲] ماشیح به نام‌های گوناگونی خوانده شده و آیاتی از کتاب مقدس که طبق تفسیر علمای یهود به ماشیح اشاره می‌کند این نام‌های گوناگون را مشخص ساخته است همچون شیلو،[۷۳] بینون،[۷۴] حنینا[۷۵] و منحم بن حیزقیا.[۷۶]\n      زمان ظهور ماشیح جنگ‌های سختی بین دولت‌ها در جریان است: هر وقت ببینی که دولت‌ها با هم به جنگ می‌پردازند منتظر قدوم «ماشیح» باش، چون در دوره حضرت ابراهیم(ع) نیز چنین شد و هنگامی که دولت‌ها با هم به جنگ پرداختند برای ابراهیم نجات حاصل گردید.»[۷۷] ظهور «ماشیح» با سختی‌ها و مشقت‌های طاقت فرسا همراه خواهد بود و پیش از ظهور او آشفتگی و فساد در جهان به بالاترین درجه خود خواهد رسید و مشکلات و سختی‌های زندگی غیرقابل تحمل خواهد شد. این کشمکش‌ها و جنگ‌های میان دولت‌ها، جنگ‌های گوگ و ماگوگ (یأجوج و مأجوج) نام دارد.[۷۸]\n      شفای بیماران[۷۹]\n      پر ثمر شدن میوه‌های درختان[۸۰]\n      آباد شدن ویرانی‌ها[۸۱]\n      تجدید بنای اورشلیم[۸۲]\n      برقراری صلح در سراسر طبیعت[۸۳]\n      محو شدن گریه و زاری و شیون در جهان[۸۴]\n      نبود مرگ در جهان[۸۵]\n      درباره طول مدت این دوران نیز توسط علمای یهود نظریه‌های گوناگونی اظهار شده است و به صورت چهل سال، هفتاد سال، یکصد سال، ششصد سال، چهارصد سال، یک هزار سال، دو هزار سال و هفت هزار سال پیش‌بینی شده است.[۸۶]\n      در آیین زرتشت نیز به ظهور مصلح و منجی آخرالزمان تأکید شده است. در این آیین، یک قدرت کیهانی یا «روح خیر» به نام «اهورامزدا» و یک قدرت کیهانی متضاد یا «روح بزرگ شر» به نام «اهریمن» خودنمایی می‌کند. در طول تاریخ، این دو نیرو با هم تا آخرالزمان در ستیز هستند و در آن زمان، خوبی بر شرّ غلبه می‌کند و دوره صلح و پاکی و اعتلای «اهورامزدا» فرا می‌رسد و با ظهور سوشیانس (یا سوشیانت)، آخرالزمان آغاز می‌شود.[۸۷]\n      در یک بند از گات‌ها یا گاهان نیز که سروده‌های زردشت است سخن از مردی است که در آینده می‌آید و راه نجات را می‌یابد.[۸۸] همچنین در گات‌ها چند بار به واژه سوشیانت (سودرسان) برمی‌خوریم که همان منجی زردشت است[۸۹] واژه فرشوکرتی (کامل سازی جهان) یکی دیگر از اصطلاحاتی است که در گاهان[۹۰] آمده است و اشاره به موضوع آخرالزمان دارد، زمانی که پس از ضعف و سرانجام نابودی اهریمن و نیروهای اهریمنی، جهان به کمال نخستین خویش بازمی‌گردد (گات‌ها یسناوهات). بنابراین سوشیانس یا سوشیانت همان کسی است که در پایان جهان ظهور خواهد کرد و سوشیانت پیروزگر نام دارد و استوت ارت (کسی که از فیض زندگانی او، همۀ انسان‌ها فناناپذیر می‌شوند[۹۱] ) هم نامیده خواهد شد.[۹۲] در اوستا کلمه «سوشیانت» حداقل هشت بار و «استوت ارت» حداقل دوبار آمده است.\n      از جمله اقدامات این مصلح موعود پس از ظهور، نوکردن جهان و از بین بردن پلیدی و ظلمت می‌باشد.[۹۳] در مورد یاوران این مصلح موعود هم آمده است که آنان نیک اندیش، نیک گفتار، نیک کردار و نیک دین‌اند و هرگز سخن دروغ بر زبان نمی‌آورند.[۹۴]\n      ", "raw_text_prp": "آخر الزمان اصطلاحی دینی معنای دوره پایانی جهان همه ادیان الهی اشاره‌شده . باورهای رایج ، آخرالزمان حوادث عجیب شناخته_می‌شود . مهم‌ترین ویژگی دوران افول دین‌داری مردم پس ظهور منجی . تاریخ دقیق ظهور منجی آخرالزمان نامعلوم تنها می‌توان بخش واپسین روزگار قیامت متصل می‌گردد تعریف نمود . اصطلاح آخرالزمان قرآن نیامده ، ولی آیاتی درباره آینده جوامع انسانی قرآن دیده_می‌شود حکومت توحید عدل آینده زندگی انسان خلافت وراثت صالحان زمین پیروزی حق باطل دلالت می‌کند . [ ۱ ] آخرالزمان روایات اسلامی دو معنا کار رفته_است ؛ مدت‌زمان آغاز نبوت پیامبر اکرم ( ص ) وقوع قیامت ، [ ۲ ] دیگری دوران ظهور امام دوازدهم ( عج ) . [ ۳ ] بنابر برخی روایات ، پیامبر اکرم ( ص ) ، پیامبر آخرالزمان دانسته_شده_است . [ ۴ ] همچنین بسیاری روایات اسلامی [ ۵ ] اصطلاح آخرالزمان معنای زمانی دانسته شده منجی ( مهدی موعود ( عج ) ) ظهور می‌کند . [ ۶ ] روایات اسلامی شیعی ، ویژگی‌هایی آخر الزمان بیان‌شده ؛ جمله آزمون‌های سخت فتنه‌های آخرالزمان ، [ ۷ ] ظهور منجی جدال حق باطل ، [ ۸ ] همچنین غلبه حق باطل عصر طلایی جهان . [ ۹ ] روایات اسلامی ، نه‌تنها تاریخ دقیق مقطع زمانی اشاره‌ای نشده ، بلکه تعیین تاریخ دقیق تکذیب شده_است . [ ۱۰ ] بنابر روایات ، وقت ظهور منجی کسی جز خدا نمی‌داند مصادیق علم غیب شمار می‌آید . امام رضا ( ع ) پیامبر ( ص ) نقل می‌کند زمان قیام موعود ، مانند قیامت کسی جز خداوند نمی‌داند طور ناگهانی اتفاق می‌افتد . [ ۱۱ ] روایات اسلامی دوران آخرالزمان ، نشانه‌هایی آمده_است نشانه‌های آخرالزمان معروف لحاظ ظهور موعود قیامت تشبیه شده_است ، زیرا همچنان قیامت علائمی ( اشراط الساعة ) ، ظهور موعود دارای نشانه‌هایی قبل رخ می‌دهند . [ ۱۲ ] بعضی کتاب‌ها نشانه‌ها رو رویدادهای مهم عصر ظهور هستند ، علائم ظهور معروف شده‌اند . [ ۱۳ ] برخی نشانه‌ها عبارتند : خروج سفیانی [ ۱۴ ] ظهور سید حسنی ، اختلاف بنی‌عباس ملک ریاست [ ۱۵ ] کسوف خورشید نیمه رمضان خسوف ماه پایان [ ۱۶ ] طلوع خورشید مغرب [ ۱۷ ] قتل نفس زکیه [ ۱۸ ] خرابی مسجد کوفه ، خروج یمانی ، حلال شمرده شدن خون مال مردم [ ۱۹ ] خروج دجال [ ۲۰ ] روایات اسلامی آمده_است وی چهل روز زمین درنگ می‌کند [ ۲۱ ] بسیاری افراد سست ایمان او می‌گرایند علت کارهای خارق العاده‌ای انجام می‌دهد . [ ۲۲ ] پدید آمدن جنگ‌ها کشتارها میان رفتن نشانه‌های حق [ ۲۳ ] ظهور فسادهای بزرگ دنیا [ ۲۴ ] ناقص شدن عقول مردم [ ۲۵ ] زیاد شدن هرج مرج سست شدن ایمان مردم [ ۲۶ ] قرار گرفتن افراد نالایق مدیریت جامعه ، اطاعت مرد همسر خویش ، بزرگ شمردن مال دنیا ، عدم امنیت [ ۲۷ ] ظهور فتنه‌های مختلف میان عرب [ ۲۸ ] رفتن حیا زنان کودکان [ ۲۹ ] رواج ربا [ ۳۰ ] وقوع قتلهای عظیم دنیا ظهور فتنه‌ها [ ۳۱ ] بی‌نیاز شدن مرد زن زن مرد [ ۳۲ ] نوشیدن شراب پوشیدن لباس‌های حریر [ ۳۳ ] قرآن [ ۳۴ ] روایات اسلامی ، اصطلاحی نام اشراط الساعة وجود معنای مجموعه حوادثی تحقق آنها نشانه وقوع قیامت . [ ۳۵ ] رو ، صاحبان جوامع حدیثی بابی عنوان « اشراط الساعة » گشوده‌اند . [ ۳۶ ] برخی منابع اهل سنت برخی جوامع حدیثی شیعه ، نشانه‌های ظهور مهدی ( عج ) علامت‌های نزدیک شدن برپایی قیامت آمیخته‌شده . حالی‌که آخرالزمان ناظر قسمت پایانی همین عالم ولی اشراط الساعه نشانه‌های برپایی قیامت . [ ۳۷ ] پس ظهور نشانه‌ها نوبت ظهور منجی می‌رسد مهم‌ترین رویدادهای آخرالزمان دانسته_شده_است . [ ۳۸ ] مهمترین رویدادهای پس ظهور امام مهدی ( عج ) می‌توان موارد اشاره کرد : مبارزه ظلم فساد ریشه‌کن کردن [ ۳۹ ] نجات بشریت تنگنای گناه ظلم جور فساد یکی آرمان‌های اوست زمان تحقق می‌یابد ، چنان‌که حضرت علی ( ع ) می‌فرماید : « عصر حکومت مهدی ( عج ) بساط زنا ، شراب‌خواری ربا برچیده خواهد_شد » . [ ۴۰ ] برقرار شدن برپایی اسلام حقیقی پرستش خداوند یکتاپرستی سراسر جهان [ ۴۱ ] عمومیت گستردگی دین [ ۴۲ ] عمل فضایل ارزش‌های دینی اهتمام احکام دستورهای دین صورت دقیق [ ۴۳ ] برقراری عدالت مساوات ؛ گونه‌ای اموال جامعه میان مردم طور یکسان تقسیم می‌گردد [ ۴۴ ] برقراری امنیت ؛ گونه‌ای جان ، مال حیثیت افراد جامعه تجاوز دیگران امان می‌باشد [ ۴۵ ] واسطه منجی راه‌ها امنیت می‌یابد [ ۴۶ ] برقرار شدن آسایش رفاه عموم مردم [ ۴۷ ] گونه‌ای همه خوردنی‌ها اختیار بشر قرار می‌گیرد افراد سهولت می‌توانند اموال استفاده کنند [ ۴۸ ] توسعه عمران آبادی سراسر جهان [ ۴۹ ] ایجاد محبت دوستی صمیمیت میان مردم ؛ گونه‌ای فردی اندوخته برادر دینی‌اش آنچه نیاز بدون اینکه منعی کار باشد برمی‌دارد [ ۵۰ ] متکامل شدن عقول آمادگی بشر بهره‌مندی تعالیم الهی [ ۵۱ ] تکامل گسترش یافتن علم دانش همه ابعاد برخوردار شدن افراد جامعه کامل‌ترین مواهب علمی [ ۵۲ ] عمل کتاب خدا سنت رسول خدا ( ص ) [ ۵۳ ] طبق روایات اسلامی یکی رویدادهای مهم عصر ظهور ، نزول حضرت عیسی آسمان می‌باشد . [ ۵۴ ] روایات برمی‌آید وی انقلاب جهانی آخرالزمان شرکت حضور اقامه قسط عدل آسمان فرود می‌آید ، زیر لوای امام مهدی مستقل عمل نمی‌کند . حضرت عیسی ( ع ) سرزمین فلسطین فرود می‌آید مهدی ( عج ) سلام می‌کند پشت سر حضرت نماز می‌گزارد او کشتن دجال کمک می‌کند . [ ۵۵ ] رویدادهای بسیار مهم عصر طلایی جهان پس ظهور منجی فعالیت‌های وی ، رجعت . منظور رجعت زنده شدن برخی افراد شامل گروهی صالحان گروهی بدکاران خواهد_بود . [ ۵۶ ] موضوع آخرالزمان ادیان صورت‌های مختلف مطرح‌شده . میان مسیحیان دورانی سخن گفته_می‌شود بازگشت حضرت عیسی ( ع ) روی خواهد_داد . رجعت مسیح کتاب مقدس بیش سیصد بار ذکر شده_است چندین باب کامل موضوع اختصاص . [ ۵۷ ] حتی بعضی ادعا کرده‌اند درک صحیح رجعت مسیح ، کلید کتاب مقدس . [ ۵۸ ] طبق عقیده ایشان ، مسیح دوباره آخرالزمان می‌آید برنامه نجات کامل خواهد_کرد [ ۵۹ ] آنان باورند بازگشت مسیح ، جهان روی سعادت خواهد_دید جهان پس ظهور منجی صلح صفای کامل سر خواهد_برد [ ۶۰ ] جنگ خون‌ریزی جهان رخت برمی‌بندد امتی امتی شمشیر نخواهد_کشید . [ ۶۱ ] فرهنگ مسیحی کتاب مقدس اعتقاد غلبه حق باطل دوران روشن [ ۶۲ ] دیدگاه ایشان منجی کل ، مسیح می‌باشد . [ ۶۳ ] کتاب مقدس ظهور منجی همان آمدن مسیح نشانه‌هایی ذکر شده_است عبارتند : مسیح زمانی ظهور می‌کند مردم مجرم‌اند ظلم دنیا فرا گرفته_است . [ ۶۴ ] قوم‌ها ممالک جهان یکدیگر ستیز برخواهند خاست جاهای مختلف ، قحطی زمین‌لرزه روی خواهد_داد . [ ۶۵ ] بعد مصیبت‌ها ، خورشید تیره تار شده ماه نور نخواهد_داشت . [ ۶۶ ] اساس کتاب مقدس ، ظهور دجال ( ضد مسیح ) وقایعی قبل ظهور عیسی وقوع می‌انجامد . [ ۶۷ ] *معناشناسی آخرالزمان یهودیت : دین یهود بارها « روزهای آخر » « روز خداوند » ( یوم یهوه یهوه ) اشاره‌شده دورانی عظمت ملی یهود آخرین حد اعتلای خود خواهد_رسید گناه‌کاران نابود خواهند_شد [ ۶۸ ] پادشاهی نسل یسی ( پدر داود ) روح خداوند او قرار گرفته حکیم خداترس ظهور خواهد_کرد جهان عدل خیر برکت پر خواهد_نمود ؛ چنان‌که گرگ بره سکونت خواهد_داشت پلنگ بزغاله خواهد_خوابید . [ ۶۹ ] روز خداوند روزی سیر تاریخ جهان نقطه غایت کمال خود می‌رسد . [ ۷۰ ] آینده درخشان اطراف شخصیت « ماشیح » جانب خداوند مأموریت خواهد_داشت دوران تازه پر شگفتی‌ها آغاز کند تمرکز خواهد_یافت . تلمود صدها بار « ماشیح » مأموریت او اشاره کرده_است . [ ۷۱ ] اعتقاد عموم « ماشیح » نسل پادشاه داوود خواهد_بود ادبیات دانشمندان یهود ملقب فرزند داود . [ ۷۲ ] ماشیح نام‌های گوناگونی خوانده‌شده آیاتی کتاب مقدس طبق تفسیر علمای یهود ماشیح اشاره می‌کند نام‌های گوناگون مشخص ساخته_است همچون شیلو ، [ ۷۳ ] بینون ، [ ۷۴ ] حنینا [ ۷۵ ] منحم بن حیزقیا . [ ۷۶ ] زمان ظهور ماشیح جنگ‌های سختی دولت‌ها جریان : وقت ببینی دولت‌ها جنگ می‌پردازند منتظر قدوم « ماشیح » باش ، چون دوره حضرت ابراهیم ( ع ) چنین هنگامی‌که دولت‌ها جنگ پرداختند ابراهیم نجات حاصل گردید . » [ ۷۷ ] ظهور « ماشیح » سختی‌ها مشقت‌های طاقت‌فرسا همراه خواهد_بود پیش ظهور او آشفتگی فساد جهان بالاترین درجه خود خواهد_رسید مشکلات سختی‌های زندگی غیرقابل تحمل خواهد_شد . کشمکش‌ها جنگ‌های میان دولت‌ها ، جنگ‌های گوگ ماگوگ ( یأجوج مأجوج ) نام . [ ۷۸ ] شفای بیماران [ ۷۹ ] پر ثمر شدن میوه‌های درختان [ ۸۰ ] آباد شدن ویرانی‌ها [ ۸۱ ] تجدید بنای اورشلیم [ ۸۲ ] برقراری صلح سراسر طبیعت [ ۸۳ ] محو شدن گریه زاری شیون جهان [ ۸۴ ] نبود مرگ جهان [ ۸۵ ] درباره طول مدت دوران توسط علمای یهود نظریه‌های گوناگونی اظهار شده_است صورت چهل سال ، هفتاد سال ، یکصد سال ، ششصد سال ، چهارصد سال ، هزار سال ، دو هزار سال هفت هزار سال پیش‌بینی‌شده . [ ۸۶ ] آیین زرتشت ظهور مصلح منجی آخرالزمان تأکید شده_است . آیین ، قدرت کیهانی « روح خیر » نام « اهورامزدا » قدرت کیهانی متضاد « روح بزرگ شر » نام « اهریمن » خودنمایی می‌کند . طول تاریخ ، دو نیرو آخرالزمان ستیز هستند زمان ، خوبی شر غلبه می‌کند دوره صلح پاکی اعتلای « اهورامزدا » فرا می‌رسد ظهور سوشیانس ( سوشیانت ) ، آخرالزمان آغاز می‌شود . [ ۸۷ ] یک‌بند گات‌ها گاهان سروده‌های زردشت سخن مردی آینده می‌آید راه نجات می‌یابد . [ ۸۸ ] همچنین گات‌ها بار واژه سوشیانت ( سودرسان ) برمی‌خوریم همان منجی زردشت [ ۸۹ ] واژه فرشوکرتی ( کامل سازی جهان ) یکی اصطلاحاتی گاهان [ ۹۰ ] آمده_است اشاره موضوع آخرالزمان ، زمانی پس ضعف سرانجام نابودی اهریمن نیروهای اهریمنی ، جهان کمال نخستین خویش بازمی‌گردد ( گات‌ها یسناوهات ) . بنابراین سوشیانس سوشیانت همان کسی پایان جهان ظهور خواهد_کرد سوشیانت پیروزگر نام استوت ارت ( کسی فیض زندگانی او ، همۀ انسان‌ها فناناپذیر می‌شوند [ ۹۱ ] ) نامیده_خواهد_شد . [ ۹۲ ] اوستا کلمه « سوشیانت » حداقل هشت بار « استوت ارت » حداقل دوبار آمده_است . جمله اقدامات مصلح موعود پس ظهور ، نوکردن جهان بردن پلیدی ظلمت می‌باشد . [ ۹۳ ] مورد یاوران مصلح موعود آمده_است آنان نیک‌اندیش ، نیک گفتار ، نیک کردار نیک دین‌اند هرگز سخن دروغ زبان نمی‌آورند . [ ۹۴ ]", "question1": "اصطلاح آخرالزمان به چه معناست؟", "answer1": "آخرالزمان اصطلاحی دینی است که به دوره پایانی جهان اشاره دارد و در همه ادیان الهی مطرح شده است.", "question2": "چه ویژگی‌هایی برای دوره آخرالزمان ذکر شده است؟", "answer2": "ویژگی‌های این دوره شامل افول دین‌داری، آزمون‌های سخت، فتنه‌ها، ظهور منجی، جدال بین حق و باطل، و غلبه حق بر باطل است.", "question3": "آیا زمان دقیق ظهور منجی مشخص شده است؟", "answer3": "خیر، زمان دقیق ظهور منجی مشخص نیست و تنها به بخش واپسین روزگار اشاره شده است.", "question4": "در ادبیات اسلامی، آخرالزمان به چند معنا به کار رفته است؟", "answer4": "آخرالزمان در دو معنا به کار رفته است:\n1. مدت‌زمان بین آغاز نبوت پیامبر اسلام تا قیامت.\n2. دوره ظهور امام دوازدهم (عج).", "question5": "نشانه‌های آخرالزمان چه هستند؟", "answer5": "نشانه‌های آخرالزمان شامل خروج سفیانی، ظهور دجال، طلوع خورشید از مغرب، زیاد شدن فساد، هرج و مرج، و ضعف ایمان است.", "question6": "چرا ظهور موعود به قیامت تشبیه شده است؟", "answer6": "زیرا همان‌طور که قیامت نشانه‌هایی دارد، ظهور منجی نیز دارای علائمی است که پیش از آن رخ می‌دهند.", "question7": "خروج دجال در آخرالزمان چه معنایی دارد؟", "answer7": "دجال فردی است که در زمین کارهای خارق‌العاده انجام می‌دهد و باعث گمراهی بسیاری از افراد سست ایمان می‌شود.", "question8": "پس از ظهور منجی چه رویدادهایی انتظار می‌رود؟", "answer8": "مبارزه با ظلم، برقراری عدالت، امنیت، و رفاه عمومی از جمله مهم‌ترین رویدادهای پس از ظهور منجی است.", "question9": "چگونه وضعیت دین‌داری در آخرالزمان توصیف شده است؟", "answer9": "دین‌داری مردم افول می‌کند، فساد و هرج و مرج افزایش می‌یابد، و ارزش‌های اخلاقی کمرنگ می‌شوند.", "question10": "در ادیان دیگر چگونه به موضوع آخرالزمان پرداخته شده است؟", "answer10": "در مسیحیت به بازگشت مسیح، در یهودیت به ظهور ماشیح، و در زرتشت به ظهور سوشیانت اشاره شده است.", "question11": "ماشیح در یهودیت چه نقشی در آخرالزمان دارد؟", "answer11": "ماشیح منجی‌ای است که ظهور خواهد کرد، جهان را پر از عدل و خیر می‌کند و عظمت ملی یهود را به اوج می‌رساند.", "question12": "سوشیانت در آیین زرتشت کیست؟", "answer12": "سوشیانت مصلحی است که در پایان جهان ظهور می‌کند، پلیدی و ظلمت را از بین می‌برد و جهان را به کمال نخستین خود بازمی‌گرداند.", "question13": "رجعت به چه معناست و در چه زمانی رخ می‌دهد؟", "answer13": "رجعت به معنای بازگشت گروهی از صالحان و بدکاران به زندگی پس از ظهور منجی است.", "question14": "چه تفاوتی بین آخرالزمان و اشراط الساعة وجود دارد؟", "answer14": "آخرالزمان به دوره پایانی همین جهان اشاره دارد، اما اشراط الساعة به نشانه‌های نزدیک شدن قیامت مربوط است.", "question15": "یکی از نشانه‌های فساد در آخرالزمان چیست؟", "answer15": "یکی از نشانه‌ها، از بین رفتن حیا و افزایش نافرمانی‌های اخلاقی و اجتماعی است.", "question16": "امنیت در زمان ظهور منجی چگونه توصیف شده است؟", "answer16": "امنیت به‌گونه‌ای برقرار خواهد شد که جان، مال و حیثیت افراد از هر گونه تعرض در امان خواهد بود.", "question17": "چگونه علم و دانش در زمان ظهور منجی تغییر خواهد کرد؟", "answer17": "علم و دانش در همه ابعاد گسترش خواهد یافت و جامعه از کامل‌ترین مواهب علمی بهره‌مند خواهد شد.", "question18": "موضوع عدالت در عصر ظهور چگونه بیان شده است؟", "answer18": "عدالت به‌گونه‌ای برقرار می‌شود که اموال به صورت یکسان میان مردم تقسیم شده و تبعیض از بین می‌رود.", "question19": "نقش حضرت عیسی در آخرالزمان چیست؟", "answer19": "حضرت عیسی در کنار امام مهدی در برپایی عدالت جهانی مشارکت خواهد داشت و دجال را نابود می‌کند.", "question20": "آبادانی جهان در زمان ظهور چگونه توصیف شده است؟", "answer20": "در این دوران، عمران و آبادی گسترش یافته، زمین به رفاه و آسایش می‌رسد، و محبت و صمیمیت میان مردم افزایش می‌یابد."}
{"raw_text": "توحید، بنیادی‌ترین اصل اعتقادی در اسلام، به معنای یکتا و بی‌مانند دانستن خداوند، و همچنین بی‌شریک بودن او در خلق جهان. نخستین جملات حضرت محمد(ص) در آغاز دعوت مردم به اسلام، حاوی شهادت بر یکتایی خدا و دوری از شرک بوده است. توحید همچنین در قرآن کریم و روایات معصومین، مورد توجه قرار گرفته و سوره توحید در همین موضوع است.\n      توحید در فرهنگ اسلامی در برابر شرک دانسته شده و متکلمان مسلمان، مراتبی برای آن برشمرده‌اند؛ این مراتب عبارتند از: توحید ذاتی به معنای اعتقاد به یگانگی ذات خدا، توحید صفاتی به معنای یکی بودن ذات الهی با صفات او، توحید افعالی به معنای آنکه خداوند نیازی به کمک و یاور ندارد، و نیز توحید عبادی به معنای آنکه جز خداوند کسی سزاوار پرستش نیست، چهار مرتبه در باور به توحید است که اولین مرتبه آن توحید ذاتی و بالاترین مرتبه، توحید افعالی است.\n      براهین و استدلال‌های متفاوتی برای اثبات توحید، در آیات قرآن کریم، احادیث معصومان و همچنین آثار فیلسوفان و متکلمان مسلمان وجود دارد. برهان تمانع، برهان بعثت انبیاء و برهان تعین، نمونه‌هایی از این دلایل هستند.\n      گروهی از اهل‌سنت از جمله ابن‌تیمیه، محمد بن عبدالوهاب و عبدالعزیز بن‌باز، اعتقاد به شفاعت، و توسل به پیامبران و اولیای الهی پس از مرگ آنان را از نشانه‌های شرک و عدم باور به توحید عبادی دانسته‌اند. شیعیان با اتکا به آیات قرآن کریم، این ادعا را نادرست می‌خوانند؛ با این استدلال که مسلمانان برخلاف بت‌پرستان، پیامبر را ربّ و زمامدار هستی نمی‌دانند و قصدشان از تکریم پیامبران و اولیای الهی، تقرب جستن به پروردگار از طریق آنهاست.\n      عالمان شیعه، در آثار فراوانی به توحید پرداخته‌اند؛ برخی از این کتاب‌ها به طور مستقل درباره توحید است و برخی دیگر، بخشی درباره توحید دارند. کتاب التوحید شیخ صدوق، گوهر مراد نوشته عبدالرزاق لاهیجی، الرسائل التوحیدیه علامه طباطبایی و توحید مرتضی مطهری، از این موارد است.\n      توحید، به معنای یکتا دانستن خدا، اصلی‌ترین آموزه اعتقادی در اسلام است.[۱] به اعتقاد مسلمانان، خداوند یگانه خالق جهان است و شریک ندارد.[۲] توحید در احادیث نقل شده از پیامبر(ص) و امامان شیعه از جمله امام علی(ع) و امام صادق(ع)، به معنای شهادت دادن به مضمون «لا اله الّا اللّه وحدَه لاشریک له» و مشابه آن به کار رفته است.[۳]\n      واژه توحید برای اشاره به مباحث کلامی مرتبط با یگانگی خدا، صفات و افعال او هم به کار رفته است. امام صادق(ع) و امام رضا(ع) در پاسخ به سؤالاتی درباره معنای توحید، به برخی مباحث کلامی از جمله نفی صفات انسانی از خداوند اشاره کرده‌اند.[۴]\n      در سه رویکرد متفاوت کلامی، عرفانی و فلسفی، سه نگرش متفاوت به توحید وجود دارد؛ توحید کلامی مبتنی بر پذیرش یکی بودن خداوند است، توحید فلسفی به معنای ایمان برخاسته از باور عقلی به یکی بودن خداوند است و توحید عرفانی، مبتنی بر شهود و وصول به یگانگی خداوند.[۵] توحید در فلسفه، درباره وحدت واجب الوجود به عنوان یک مفهوم است، اما در عرفان، سخنی از مفهوم نیست، بلکه سخن از مصداق توحید یعنی خداست که یک وجود واحد است و دیگر موجودات، از او بهره می‌برند.[۶] تلاش فیلسوف، اثبات توحید واجب الوجود است، اما تلاش عارف، شهود و رسیدن درونی به توحید است. با این حال، حکمت متعالیه که منسوب به ملاصدرای شیرازی است، جمع بین قرآن و عرفان و برهان دانسته شده و شهود عرفانی در آن، همراه با مباحث استدلالی بیان شده است.[۷]\n      توحید، مهمترین آموزه اسلامی و زیربنای ادیان آسمانی به شمار می‌رود.[۸] به تصریح قرآن، هدف و پیام اصلی تمامی پیامبران، اعتقاد به توحید بوده است.[۹] علامه طباطبایی در المیزان توحید را غایت و هدف اصلی دین شمرده که هیچ چیزی جایگزینش نخواهد شد.[۱۰] با آنکه کلمه توحید در قرآن نیامده، اما در آیات فراوانی درباره اثبات توحید و نفی شرک سخن گفته شده است.[۱۱] ملاصدرا در کتاب تفسیر خود، هدف اصلی قرآن کریم را اثبات توحید خداوند دانسته است.[۱۲]\n      شهادت بر یکتایی خدا و دوری از شرک، اولین گزاره‌هایی است که پیامبر اسلام در آغاز دعوت آشکار خود، خطاب به مردم مکه بیان کرده است.[۱۳] نمایندگان پیامبر از جمله معاذ بن جبل که برای تبلیغ اسلام به سرزمین‌های مختلف می‌رفتند، همواره مردم را به پذیرش یکتایی خداوند دعوت می‌کردند.[۱۴] برخی از عالمان مسلمان با تکیه بر جایگاه ویژه و مهم آموزه توحید در اسلام، مسلمانان را «اهل التوحید» خوانده‌اند[۱۵] و توحید را نشانه مسلمانی قلمداد کرده‌اند.[۱۶] امام علی(ع)، اعتقاد به توحید و یگانگی خداوند را اساس شناخت خدا دانسته است.[۱۷]«أَوّلُ الدّینِ مَعرِفَتُهُ وَ کَمَالُ مَعرِفَتِهِ التّصدِیقُ بِهِ وَ کَمَالُ التّصدِیقِ بِهِ تَوحِیدُهُ» ترجمه: سرآغاز دين، معرفت اوست، و كمال معرفتش تصديق ذات او، و كمال تصديق ذاتش، توحيد و شهادت بر يگانگى اوست. [۱۸]\n      توحید و یگانگی خداوند، با تعابیر و عبارات مختلف، بارها در قرآن کریم مورد تأکید قرار گرفته است؛\n      بسیاری از متکلمان، عارفان و فیلسوفان مسلمان، با تکیه بر قرآن کریم و روایات پیامبر اسلام و امامان شیعه، مراتب و درجاتی برای توحید برشمرده‌اند که اولین مرتبه آن توحید ذاتی، سپس توحید صفاتی و افعالی، و بالاترین مرتبه، توحید در عبادت است.[۲۶]\n      اندیشمندانی چون مطهری، جوادی آملی و دیگران در یک تقسیم‌بندی دیگر مراتب توحید را در دو شاخه توحید نظری و توحید عملی دسته‌بندی کرده[۲۷] و سه مرتبه نخست را توحید نظری و توحید عبادی را در توحید عملی قرار داده‌اند.[۲۸]\n      توحید در قرآن کریم و فرهنگ اسلامی، در برابر شرک دانسته می‌شود و مبارزه با شرک، یکی از موضوعات اصلی در قرآن کریم است.[۲۹] مسلمانان همانطور که به مراتب و درجاتی برای توحید معتقدند، برای شرک هم درجاتی برشمرده‌اند.[۳۰] بر این اساس، باور به تعدد در ذات خداوند، شرک در ذات خوانده می‌شود،[۳۱] و باور به اینکه جهان بیش از یک فاعل مستقل دارد،‌ شرک در فعل یا شرک فاعلی است.[۳۲] همچنین باور به جدایی صفات خداوند از ذات او، شرک صفاتی[۳۳] و پرستش خدایی جز خدای یکتا، شرک در عبادت خوانده می‌شود.[۳۴]\n      توحید ذاتی نخستین مرتبه از مراتب توحید است[۳۵] و یکی از معانی آن، اعتقاد به یگانه و بی‌همتا بودن خدا و مثل و مانند و جایگزین نداشتن اوست. آیه چهارم سوره توحید (وَلَمْ یکُنْ لَه کُفُواً أحَدٌ)، به همین معنا دانسته شده است.[۳۶] معنای دیگر توحید ذاتی، این است که ذات خداوند تعدّد و دوگانگی برنمی‌تابد و مثل و مانندی ندارد؛[۳۷] چنانکه در آیه اول سوره توحید (قُل هُو الله أحَدٌ) آمده است.[۳۸]\n      توحید صفاتی به معنای یکی بودن ذات الهی با صفات اوست. توحید صفاتی یعنی درک و شناسایی ذات حق به یگانگی عینی با صفات، و یگانگی صفات الهی با یکدیگر.[۳۹] به طور مثال، خدا عالم است، نه به این معنا که علم خدا به ذاتش اضافه شده است، بلکه به این معنا که خدا عین علم است؛ بر خلاف انسان که علم و قدرت، خارج از ذات اوست و به تدریج به او اضافه می‌شود.[۴۰] صفات خدا،‌ علاوه بر آنکه جدا از خدا نیستند، از یکدیگر هم جدا نیستند، یعنی علم خدا همان قدرت اوست و همه وجود خدا، همان علم و قدرت و دیگر صفات ذاتی اوست.[۴۱]از نظر مصباح یزدی توحید صفاتی در اصطلاح فیلسوفان و متكلمان، آن است كه صفاتی مانند علم، حیات و قدرت كه به خدای متعال نسبت می‌دهیم، درواقع چیزی غیر از ذات خدا نیستند؛ همه آنها عین ذات و عین یكدیگرند. اختلافشان با ذات و با یكدیگر، تنها در مفهوم است.[۴۲] قرآن کریم، خداوند را از صفاتی که به او نسبت داده می‌شود، منزه دانسته است.[۴۳] امام صادق (ع)، در سخنی که ابوبصیر آن را نقل کرده، علم، شنوایی، بینایی و قدرت خدا را ذات او دانسته و تصریح کرده که خداوند، پیش از آنکه چیزی برای شنیدن و دیدن وجود داشته باشد، شنوا و بینا بوده است.[۴۴]\n      توحید افعالی، یعنی خداوند همانطور که در ذات خود یگانه است، در افعال خود از جمله خالقیت، ربوبیت، مالکیت و حاکمیت تکوینی هم شریک ندارد.[۴۵] لازمه اعتقاد به توحید افعالی، همچنین این است که سراسرِ جهان، فعل خداست و منشأ اصلی همه کارهای بندگان و مخلوقات، خداست.[۴۶] موجودات عالم هم‌چنان‌که در ذات، استقلال ندارند و همه قائم به او هستند، و او به تعبیر قرآن «قیّوم» همه عالم است، در مقام تأثیر و علّیت نیز استقلال ندارند. در نتیجه خداوند هم‌چنان‌که در ذات شریک ندارد، در فاعلیت نیز شریک ندارد.[۴۷]\n      قرآن کریم، خداوند را آفریننده همه چیز و او را یگانه قاهر خوانده است.[۴۸] امام صادق(ع) خداوند را تنها کسی دانسته که چیزی را از نیستی خلق کند و تنها کسی که موجودات را از هستی به نیستی منتقل می‌کند.[۴۹]\n      توحید عبادی، یعنی اعتقاد به اینکه جز الله کسی سزاوار پرستش نیست و پرستش تنها مختص خداوند است.[۵۰] دعوت به پرستش خدای یگانه، بر اساس قرآن کریم، برنامه اصلی تمام فرستادگان الهی بوده است.[۵۱]\n      توحید عبادی را می‌توان در برخی از آیات قرآن کریم دید؛ از جمله در سوره نحل که حاکی از فرستادن پیامبری در میان هر امتی است تا آنها را دعوت به پرستش خدای یگانه و اجتناب از طاغوت کند.[۵۲] در آیه‌ای دیگر از قرآن کریم، پیامبر از پرستش کسانی که به سوی غیر خدا دعوت می‌کنند، نهی شده و به پرستش آفریدگار عالمیان امر شده است.[۵۳]\n      پیامبر اکرم در سخنانی خطاب به مشرکان، از آنها پرسیده وقتی شما مجسمه و صورت‌هایی که خود بندگان خدا هستند را پرستش می‌کنید و برای آنها سجده می‌کنید، یا نماز به جای می‌آورید و صورت‌های‌تان را بر خاک می‌گذارید، چه چیزی برای پروردگار عالمیان باقی گذاشته‌اید؟[۵۴] به تصریح پیامبر، از حقوق کسی که تعظیم و عبادت می‌شود، این است که با بندگانش یکسان قرار داده نشود.[۵۵]\n      در قرآن کریم، روایات معصومان و آثار فیلسوفان و متکلمان اسلامی، ادله‌ای برای اثبات توحید خداوند ذکر شده است. برخی از این برهان‌ها عبارتند از:\n      برهان تمانع، که از آیه «لَوْ کانَ فیهِما آلِهَةٌ إِلاَّ اللهُ لَفَسَدَتا»[۵۶] گرفته شده، در پی اثبات توحید از راه ردّ شرک است.[۵۷] در توضیح این برهان، گفته شده است که اگر دو خدا فرض شود و یکی اراده کاری داشته باشد و دیگری کاری بر خلاف آن را اراده کند، سه فرض ممکن است:\n      اراده هر دو تحقق یابد: در این صورت اجتماع ضدین پیش می‌آید که ناممکن است.\n      اراده هیچ کدام تحقق نیابد: این فرض نشان‌دهنده عجز و ناتوانی هر دو خداست.\n      اراده یکی از آن دو تحقق یابد: در این صورت، روشن می‌شود که یکی از آن دو عاجز و ناتوان هستند و دیگری خدای حقیقی است.[۵۸]\n      برهان ترکیب، از برهان‌های فلسفه اسلامی، مبتنی بر اثبات توحید از راه ردِّ مرکب بودن خداست. بر این اساس، لازمه اعتقاد به دو خدا، باور به مرکب بودن و تشکیل واجب الوجود از دو واجب است، و چون هر موجود مرکبی نیازمند عاملی است که آن ترکیب را پدید آورده، پس وجودِ مرکب نمی‌تواند واجب الوجود باشد و باید بسیط باشد تا بتواند واجب الوجود باشد؛ بنابراین مرکب بودن مغایر با واجب الوجود بودن است و در نتیجه، واجب الوجود فقط می‌تواند واحد باشد.[۵۹]\n      علاوه بر موارد پیش‌گفته، برهان‌هایی از جمله برهان تعین، برهان امتناع کثرت، برهان مقدورات، و برهان بعثت انبیاء، در فلسفه و کلام اسلامی ذکر شده است.[۶۰] امام علی(ع) در نامه‌ای به امام حسن(ع)، یکی از ادله اثبات یکی بودن خداوند را بیان کرده و تصریح کرده که اگر خداوند شریکی داشت، رسولان او به سوی بندگان می‌آمدند.[۶۱] متکلمان مسلمان، این برهان را با عنوان برهان بعثت انبیاء در آثار خود ذکر کرده‌اند.[۶۲]\n      وهابیان، اعتقاد شیعیان به شفاعت، توسل به پیامبران و اولیای الهی، و همچنین تبرک جستن شیعیان به قبور و آثار بر جای مانده از پیامبران و اولیای الهی را شرک دانسته‌اند.[۶۳] شیعیان اما این اتهام را نادرست می‌دانند و معتقدند مسلمانانی که این اعمال را انجام می‌دهند، هرگز قصد پرستش پیامبران و اولیای الهی را ندارند و برای آنان مقام الوهیت قائل نیستند و قصدشان تنها تکریم پیامبران و اولیای الهی، و همچنین تقرب جستن به خداوند از طریق آنهاست.[۶۴]\n      به باور ابن تیمیه، هر کس به امام علی(ع) توسل جوید، کافر است و هر که در کفر اینچنین کسی شک کند، او هم کافر است[۶۵] و هر کس کنار قبر پیامبر یا یکی از افراد صالح برود و از آنها حاجت بخواهد، مشرک است و لازم است وادار به توبه شود و اگر توبه نکرد، باید کشته شود.[۶۶] عبدالعزیز بن‌باز، مفتی وهابی هم در آثار خود، دعا و استغاثه نزد قبور، طلب شفا و پیروزی بر دشمنان را از مظاهر شرک اکبر دانسته است.[۶۷]\n      شیعیان با اتکا به آیات قرآن، شفاعت را تنها در صورتی مردود می‌دانند که به صورت مستقل و بدون نیاز به اذن خداوند درخواست شود؛ چرا که در این صورت شرک در ربوبیت و تدبیر الهی است.[۶۸] عالمان شیعه در پاسخ استناد محمد بن عبدالوهاب و عبدالعزیز بن‌باز به آیاتی از قرآن کریم که در آنها شفاعت خواستن از بت‌ها نفی شده است، به تفاوت اساسی شفاعت خواستن از پیامبر با شفاعت خواستن بت‌پرستان از بت‌ها اتکا کرده و معتقدند مسلمانان برخلاف بت‌پرستان در قرآن کریم، هرگز پیامبر را اله، رب و یا زمامدار هستی نمی‌دانند.[۶۹]\n      متکلمان و محدثان مسلمان به خصوص امامیه، گاه کتاب‌های مستقلی در باب توحید تالیف کرده‌اند و گاه در ضمن بیان عقاید شیعه، به توحید هم پرداخته‌اند. برخی منابع، ۲۲ اثر درباره توحید را در میان شیعیان برشمرده‌اند؛[۷۰] برخی از این موارد عبارتند از:\n      کتاب التوحید اثر شیخ صدوق، حاوی موضوعاتی از قبیل یگانگی ذات الهی، صفات ثبوتی و سلبی خداوند و همچین قضا و قدر و جبر و اختیار، با استفاده از آیات قرآن و روایات معصومان.[۷۱] این کتاب با نام‌های مختلف، به زبان فارسی ترجمه شده است.[۷۲]\n      شرح باب حادی عشر، درباره اصول عقاید شیعه، نوشته مقداد بن عبدالله سیوری است و فصل اول آن درباره توحید است.[۷۳] کتاب باب حادی عشر، نوشته علامه حلی است.[۷۴]\n      الرسائل التوحیدیة، اثر علامه طباطبایی، حاوی چهار مقاله درباره توحید ذاتی، اسماء و افعال الهی و همچنین واسطه‌های میان خدا و عالم طبیعت است.[۷۵] این کتاب همچنین سه مقاله درباره انسان قبل از دنیا، در دنیا و بعد از دنیا دارد.[۷۶] الرسائل التوحیدیة در سال ۱۳۶۱ق به زبان عربی نوشته شده[۷۷] و در سال ۱۳۷۰ش، با ترجمه و تحقیق علی شیروانی در ایران چاپ شده است.[۷۸]\n      توحید، حاوی متن پیاده‌شده ۱۷ سخنرانی از مرتضی مطهری است که در سال‌های ۱۳۴۶-۴۷ شمسی ایراد شده[۷۹] و ۳۴۶ صفحه است. بخش عمده‌ای از این کتاب، حاوی پاسخ به شبهاتی درباره رابطه توحید با نظریه تکامل و همچنین مسئله شرّ است.[۸۰]\n      التوحید و الشرک فی القرآن الکریم، اثر جعفر سبحانی. نویسنده در این کتاب که داری چهار فصل است، پس از بیان مراتب هفتگانه توحید و تعریف عبادت، به عقاید وهابیون و معیارهای آنان در توحید و شرک پرداخته است. از آیت الله سبحانی کتاب دیگری با عنوان بحوث قرآنیة فی التوحید و الشرک به زبان عربی منتشر شده است که مباحث آن نیز پیرامون توحید و شرک و شبهات وهابیون است. بیشتر مباحث کتاب (سه فصل از پنج فصل آن) نیز درباره توحید در عبادت است.[۸۱] این کتاب توسط مهدی عزیزان با عنوان مرزهای توحید و شرک در قرآن کریم به فارسی ترجمه و توسط نشر مشعر منتشر شده است.[۸۲]\n      توحید و شرک در نگاه شیعه و وهابیت، نوشته احمد عابدی، به گفته نویسنده، پاسخی است به ادعاهای کتاب «أصول مذهب الشیعة الإمامیة الإثنی عشریة»، نوشته ناصر القفاری، دانش‌آموخته دانشگاه اسلامی محمد بن سعود عربستان.[۸۳] احمد عابدی در این کتاب، توحید در الوهیت، توحید در ربوبیت، توحید در اسماء و صفات و سرانجام ایمان و ارکان آن را از دیدگاه شیعه توضیح می‌دهد و ضمن تلاش برای نشان دادن برتری عقاید شیعه بر عقاید وهابیان درباره توحید، به نقد رویکرد ناصر القفاری در کتابش پرداخته است.[۸۴] ترجمه این کتاب در سال ۱۴۳۴ق به زبان عربی و با عنوان «التوحید و الشرک عند الشیعه و الوهابیة» منتشر شده است.[۸۵]\n      الله شناسی مجموعه ای است سه جلدی نوشته علامه طهرانی که به مسائل مرتبط با توحید پرداخته و با استفاده از آیات و روایات، دیدگاه های مختلف فلسفی و عرفانی را در باره توحید تشریح کرده است.\n      ", "raw_text_prp": "توحید ، بنیادی‌ترین اصل اعتقادی اسلام ، معنای یکتا بی‌مانند دانستن خداوند ، همچنین بی‌شریک بودن او خلق جهان . نخستین جملات حضرت محمد ( ص ) آغاز دعوت مردم اسلام ، حاوی شهادت یکتایی خدا دوری شرک بوده_است . توحید همچنین قرآن کریم روایات معصومین ، مورد توجه قرار گرفته سوره توحید همین موضوع . توحید فرهنگ اسلامی برابر شرک دانسته شده متکلمان مسلمان ، مراتبی برشمرده‌اند ؛ مراتب عبارتند : توحید ذاتی معنای اعتقاد یگانگی ذات خدا ، توحید صفاتی معنای یکی بودن ذات الهی صفات او ، توحید افعالی معنای آنکه خداوند نیازی کمک یاور ندارد ، توحید عبادی معنای آنکه جز خداوند کسی سزاوار پرستش نیست ، چهار مرتبه باور توحید اولین مرتبه توحید ذاتی بالاترین مرتبه ، توحید افعالی . براهین استدلال‌های متفاوتی اثبات توحید ، آیات قرآن کریم ، احادیث معصومان همچنین آثار فیلسوفان متکلمان مسلمان وجود . برهان تمانع ، برهان بعثت انبیاء برهان تعین ، نمونه‌هایی دلایل هستند . گروهی اهل‌سنت جمله ابن‌تیمیه ، محمد بن عبدالوهاب عبدالعزیز بن‌باز ، اعتقاد شفاعت ، توسل پیامبران اولیای الهی پس مرگ آنان نشانه‌های شرک عدم باور توحید عبادی دانسته‌اند . شیعیان اتکا آیات قرآن کریم ، ادعا نادرست می‌خوانند ؛ استدلال مسلمانان برخلاف بت‌پرستان ، پیامبر رب زمامدار هستی نمی‌دانند قصدشان تکریم پیامبران اولیای الهی ، تقرب جستن پروردگار طریق آنهاست . عالمان شیعه ، آثار فراوانی توحید پرداخته‌اند ؛ برخی کتاب‌ها طور مستقل درباره توحید برخی ، بخشی درباره توحید دارند . کتاب التوحید شیخ صدوق ، گوهر مراد نوشته عبدالرزاق لاهیجی ، الرسائل التوحیدیه علامه طباطبایی توحید مرتضی مطهری ، موارد . توحید ، معنای یکتا دانستن خدا ، اصلی‌ترین آموزه اعتقادی اسلام . [ ۱ ] اعتقاد مسلمانان ، خداوند یگانه خالق جهان شریک ندارد . [ ۲ ] توحید احادیث نقل‌شده پیامبر ( ص ) امامان شیعه جمله امام علی ( ع ) امام صادق ( ع ) ، معنای شهادت دادن مضمون « لا اله الا الله وحده لاشریک له » مشابه کار رفته_است . [ ۳ ] واژه توحید اشاره مباحث کلامی مرتبط یگانگی خدا ، صفات افعال او کار رفته_است . امام صادق ( ع ) امام رضا ( ع ) پاسخ سؤالاتی درباره معنای توحید ، برخی مباحث کلامی جمله نفی صفات انسانی خداوند اشاره کرده‌اند . [ ۴ ] سه رویکرد متفاوت کلامی ، عرفانی فلسفی ، سه نگرش متفاوت توحید وجود ؛ توحید کلامی مبتنی پذیرش یکی بودن خداوند ، توحید فلسفی معنای ایمان برخاسته باور عقلی یکی بودن خداوند توحید عرفانی ، مبتنی شهود وصول یگانگی خداوند . [ ۵ ] توحید فلسفه ، درباره وحدت واجب‌الوجود عنوان مفهوم ، عرفان ، سخنی مفهوم نیست ، بلکه سخن مصداق توحید یعنی خداست وجود واحد موجودات ، او بهره می‌برند . [ ۶ ] تلاش فیلسوف ، اثبات توحید واجب‌الوجود ، تلاش عارف ، شهود رسیدن درونی توحید . حال ، حکمت متعالیه منسوب ملاصدرای شیرازی ، جمع قرآن عرفان برهان دانسته شده شهود عرفانی ، همراه مباحث استدلالی بیان‌شده . [ ۷ ] توحید ، مهمترین آموزه اسلامی زیربنای ادیان آسمانی شمار می‌رود . [ ۸ ] تصریح قرآن ، هدف پیام اصلی تمامی پیامبران ، اعتقاد توحید بوده_است . [ ۹ ] علامه طباطبایی المیزان توحید غایت هدف اصلی دین شمرده هیچ چیزی جایگزینش نخواهد_شد . [ ۱۰ ] آنکه کلمه توحید قرآن نیامده ، آیات فراوانی درباره اثبات توحید نفی شرک سخن گفته‌شده . [ ۱۱ ] ملاصدرا کتاب تفسیر خود ، هدف اصلی قرآن کریم اثبات توحید خداوند دانسته_است . [ ۱۲ ] شهادت یکتایی خدا دوری شرک ، اولین گزاره‌هایی پیامبر اسلام آغاز دعوت آشکار خود ، خطاب مردم مکه بیان کرده_است . [ ۱۳ ] نمایندگان پیامبر جمله معاذ بن جبل تبلیغ اسلام سرزمین‌های مختلف می‌رفتند ، همواره مردم پذیرش یکتایی خداوند دعوت می‌کردند . [ ۱۴ ] برخی عالمان مسلمان تکیه جایگاه ویژه مهم آموزه توحید اسلام ، مسلمانان « اهل التوحید » خوانده‌اند [ ۱۵ ] توحید نشانه مسلمانی قلمداد کرده‌اند . [ ۱۶ ] امام علی ( ع ) ، اعتقاد توحید یگانگی خداوند اساس شناخت خدا دانسته_است . [ ۱۷ ] « أول الدین معرفته کمال معرفته التصدیق کمال التصدیق توحیده » ترجمه : سرآغاز دین ، معرفت اوست ، کمال معرفتش تصدیق ذات او ، کمال تصدیق ذاتش ، توحید شهادت یگانگی اوست . [ ۱۸ ] توحید یگانگی خداوند ، تعابیر عبارات مختلف ، بارها قرآن کریم مورد تأکید قرار گرفته_است ؛ بسیاری متکلمان ، عارفان فیلسوفان مسلمان ، تکیه قرآن کریم روایات پیامبر اسلام امامان شیعه ، مراتب درجاتی توحید برشمرده‌اند اولین مرتبه توحید ذاتی ، سپس توحید صفاتی افعالی ، بالاترین مرتبه ، توحید عبادت . [ ۲۶ ] اندیشمندانی چون مطهری ، جوادی آملی دیگران تقسیم‌بندی مراتب توحید دو شاخه توحید نظری توحید عملی دسته‌بندی کرده [ ۲۷ ] سه مرتبه نخست توحید نظری توحید عبادی توحید عملی قرار داده‌اند . [ ۲۸ ] توحید قرآن کریم فرهنگ اسلامی ، برابر شرک دانسته_می‌شود مبارزه شرک ، یکی موضوعات اصلی قرآن کریم . [ ۲۹ ] مسلمانان همانطور مراتب درجاتی توحید معتقدند ، شرک درجاتی برشمرده‌اند . [ ۳۰ ] اساس ، باور تعدد ذات خداوند ، شرک ذات خوانده_می‌شود ، [ ۳۱ ] باور اینکه جهان بیش فاعل مستقل ، شرک فعل شرک فاعلی . [ ۳۲ ] همچنین باور جدایی صفات خداوند ذات او ، شرک صفاتی [ ۳۳ ] پرستش خدایی جز خدای یکتا ، شرک عبادت خوانده_می‌شود . [ ۳۴ ] توحید ذاتی نخستین مرتبه مراتب توحید [ ۳۵ ] یکی معانی ، اعتقاد یگانه بی‌همتا بودن خدا مثل مانند جایگزین نداشتن اوست . آیه چهارم سوره توحید ( ولم یکن له کفوا أحد ) ، همین معنا دانسته_شده_است . [ ۳۶ ] معنای توحید ذاتی ، ذات خداوند تعدد دوگانگی برنمی‌تابد مثل مانندی ندارد ؛ [ ۳۷ ] چنانکه آیه اول سوره توحید ( قل هو الله أحد ) آمده_است . [ ۳۸ ] توحید صفاتی معنای یکی بودن ذات الهی صفات اوست . توحید صفاتی یعنی درک شناسایی ذات حق یگانگی عینی صفات ، یگانگی صفات الهی یکدیگر . [ ۳۹ ] طور مثال ، خدا عالم ، معنا علم خدا ذاتش اضافه‌شده ، بلکه معنا خدا عین علم ؛ خلاف انسان علم قدرت ، خارج ذات اوست تدریج او اضافه می‌شود . [ ۴۰ ] صفات خدا ، علاوه آنکه جدا خدا نیستند ، یکدیگر جدا نیستند ، یعنی علم خدا همان قدرت اوست همه وجود خدا ، همان علم قدرت صفات ذاتی اوست . [ ۴۱ ] نظر مصباح یزدی توحید صفاتی اصطلاح فیلسوفان متکلمان ، صفاتی مانند علم ، حیات قدرت خدای متعال نسبت می‌دهیم ، درواقع چیزی غیر ذات خدا نیستند ؛ همه آنها عین ذات عین یکدیگرند . اختلافشان ذات یکدیگر ، تنها مفهوم . [ ۴۲ ] قرآن کریم ، خداوند صفاتی او نسبت داده_می‌شود ، منزه دانسته_است . [ ۴۳ ] امام صادق ( ع ) ، سخنی ابوبصیر نقل کرده ، علم ، شنوایی ، بینایی قدرت خدا ذات او دانسته تصریح کرده خداوند ، پیش آنکه چیزی شنیدن دیدن وجود داشته_باشد ، شنوا بینا بوده_است . [ ۴۴ ] توحید افعالی ، یعنی خداوند همانطور ذات خود یگانه ، افعال خود جمله خالقیت ، ربوبیت ، مالکیت حاکمیت تکوینی شریک ندارد . [ ۴۵ ] لازمه اعتقاد توحید افعالی ، همچنین سراسر جهان ، فعل خداست منشأ اصلی همه کارهای بندگان مخلوقات ، خداست . [ ۴۶ ] موجودات عالم هم‌چنان‌که ذات ، استقلال ندارند همه قائم او هستند ، او تعبیر قرآن « قیوم » همه عالم ، مقام تأثیر علیت استقلال ندارند . نتیجه خداوند هم‌چنان‌که ذات شریک ندارد ، فاعلیت شریک ندارد . [ ۴۷ ] قرآن کریم ، خداوند آفریننده همه چیز او یگانه قاهر خوانده_است . [ ۴۸ ] امام صادق ( ع ) خداوند تنها کسی دانسته چیزی نیستی خلق کند تنها کسی موجودات هستی نیستی منتقل می‌کند . [ ۴۹ ] توحید عبادی ، یعنی اعتقاد اینکه جز الله کسی سزاوار پرستش نیست پرستش تنها مختص خداوند . [ ۵۰ ] دعوت پرستش خدای یگانه ، اساس قرآن کریم ، برنامه اصلی تمام فرستادگان الهی بوده_است . [ ۵۱ ] توحید عبادی می‌توان برخی آیات قرآن کریم دید ؛ جمله سوره نحل حاکی فرستادن پیامبری میان امتی آنها دعوت پرستش خدای یگانه اجتناب طاغوت کند . [ ۵۲ ] آیه‌ای قرآن کریم ، پیامبر پرستش کسانی سوی غیر خدا دعوت می‌کنند ، نهی شده پرستش آفریدگار عالمیان امر شده_است . [ ۵۳ ] پیامبر اکرم سخنانی خطاب مشرکان ، آنها پرسیده وقتی شما مجسمه صورت‌هایی خود بندگان خدا هستند پرستش می‌کنید آنها سجده می‌کنید ، نماز جای می‌آورید صورت‌های‌تان خاک می‌گذارید ، چه چیزی پروردگار عالمیان باقی گذاشته‌اید ؟ [ ۵۴ ] تصریح پیامبر ، حقوق کسی تعظیم عبادت می‌شود ، بندگانش یکسان قرار داده_نشود . [ ۵۵ ] قرآن کریم ، روایات معصومان آثار فیلسوفان متکلمان اسلامی ، ادله‌ای اثبات توحید خداوند ذکر شده_است . برخی برهان‌ها عبارتند : برهان تمانع ، آیه « لو کان فیهما آلهة إلا الله لفسدتا » [ ۵۶ ] گرفته‌شده ، پی اثبات توحید راه رد شرک . [ ۵۷ ] توضیح برهان ، گفته‌شده دو خدا فرض شود یکی اراده کاری داشته_باشد دیگری کاری خلاف اراده کند ، سه فرض ممکن : اراده دو تحقق یابد : صورت اجتماع ضدین پیش می‌آید ناممکن . اراده هیچ کدام تحقق نیابد : فرض نشان‌دهنده عجز ناتوانی دو خداست . اراده یکی دو تحقق یابد : صورت ، روشن می‌شود یکی دو عاجز ناتوان هستند دیگری خدای حقیقی . [ ۵۸ ] برهان ترکیب ، برهان‌های فلسفه اسلامی ، مبتنی اثبات توحید راه رد مرکب بودن خداست . اساس ، لازمه اعتقاد دو خدا ، باور مرکب بودن تشکیل واجب‌الوجود دو واجب ، چون موجود مرکبی نیازمند عاملی ترکیب پدید آورده ، پس وجود مرکب نمی‌تواند واجب‌الوجود باشد باید بسیط باشد بتواند واجب‌الوجود باشد ؛ بنابراین مرکب بودن مغایر واجب‌الوجود بودن نتیجه ، واجب‌الوجود فقط می‌تواند واحد باشد . [ ۵۹ ] علاوه موارد پیش‌گفته ، برهان‌هایی جمله برهان تعین ، برهان امتناع کثرت ، برهان مقدورات ، برهان بعثت انبیاء ، فلسفه کلام اسلامی ذکر شده_است . [ ۶۰ ] امام علی ( ع ) نامه‌ای امام حسن ( ع ) ، یکی ادله اثبات یکی بودن خداوند بیان کرده تصریح کرده خداوند شریکی داشت ، رسولان او سوی بندگان می‌آمدند . [ ۶۱ ] متکلمان مسلمان ، برهان عنوان برهان بعثت انبیاء آثار خود ذکر کرده‌اند . [ ۶۲ ] وهابیان ، اعتقاد شیعیان شفاعت ، توسل پیامبران اولیای الهی ، همچنین تبرک جستن شیعیان قبور آثار جای مانده پیامبران اولیای الهی شرک دانسته‌اند . [ ۶۳ ] شیعیان اتهام نادرست می‌دانند معتقدند مسلمانانی اعمال انجام می‌دهند ، هرگز قصد پرستش پیامبران اولیای الهی ندارند آنان مقام الوهیت قائل نیستند قصدشان تنها تکریم پیامبران اولیای الهی ، همچنین تقرب جستن خداوند طریق آنهاست . [ ۶۴ ] باور ابن تیمیه ، کس امام علی ( ع ) توسل جوید ، کافر کفر اینچنین کسی شک کند ، او کافر [ ۶۵ ] کس کنار قبر پیامبر یکی افراد صالح برود آنها حاجت بخواهد ، مشرک لازم وادار توبه شود توبه نکرد ، باید کشته_شود . [ ۶۶ ] عبدالعزیز بن‌باز ، مفتی وهابی آثار خود ، دعا استغاثه نزد قبور ، طلب شفا پیروزی دشمنان مظاهر شرک اکبر دانسته_است . [ ۶۷ ] شیعیان اتکا آیات قرآن ، شفاعت تنها صورتی مردود می‌دانند صورت مستقل بدون نیاز اذن خداوند درخواست شود ؛ چرا صورت شرک ربوبیت تدبیر الهی . [ ۶۸ ] عالمان شیعه پاسخ استناد محمد بن عبدالوهاب عبدالعزیز بن‌باز آیاتی قرآن کریم آنها شفاعت خواستن بت‌ها نفی‌شده ، تفاوت اساسی شفاعت خواستن پیامبر شفاعت خواستن بت‌پرستان بت‌ها اتکا کرده معتقدند مسلمانان برخلاف بت‌پرستان قرآن کریم ، هرگز پیامبر اله ، رب زمامدار هستی نمی‌دانند . [ ۶۹ ] متکلمان محدثان مسلمان خصوص امامیه ، گاه کتاب‌های مستقلی باب توحید تالیف کرده‌اند گاه ضمن بیان عقاید شیعه ، توحید پرداخته‌اند . برخی منابع ، ۲۲ اثر درباره توحید میان شیعیان برشمرده‌اند ؛ [ ۷۰ ] برخی موارد عبارتند : کتاب التوحید اثر شیخ صدوق ، حاوی موضوعاتی قبیل یگانگی ذات الهی ، صفات ثبوتی سلبی خداوند همچین قضا قدر جبر اختیار ، استفاده آیات قرآن روایات معصومان . [ ۷۱ ] کتاب نام‌های مختلف ، زبان فارسی ترجمه‌شده . [ ۷۲ ] شرح باب حادی عشر ، درباره اصول عقاید شیعه ، نوشته مقداد بن عبدالله سیوری فصل اول درباره توحید . [ ۷۳ ] کتاب باب حادی عشر ، نوشته علامه حلی . [ ۷۴ ] الرسائل التوحیدیة ، اثر علامه طباطبایی ، حاوی چهار مقاله درباره توحید ذاتی ، اسماء افعال الهی همچنین واسطه‌های میان خدا عالم طبیعت . [ ۷۵ ] کتاب همچنین سه مقاله درباره انسان قبل دنیا ، دنیا بعد دنیا . [ ۷۶ ] الرسائل التوحیدیة سال ۱۳۶۱ ق زبان عربی نوشته‌شده [ ۷۷ ] سال ۱۳۷۰ ش ، ترجمه تحقیق علی شیروانی ایران چاپ‌شده . [ ۷۸ ] توحید ، حاوی متن پیاده‌شده ۱۷ سخنرانی مرتضی مطهری سال‌های ۱۳۴۶ - ۴۷ شمسی ایراد شده [ ۷۹ ] ۳۴۶ صفحه . بخش عمده‌ای کتاب ، حاوی پاسخ شبهاتی درباره رابطه توحید نظریه تکامل همچنین مسئله شر . [ ۸۰ ] التوحید الشرک فی القرآن الکریم ، اثر جعفر سبحانی . نویسنده کتاب داری چهار فصل ، پس بیان مراتب هفتگانه توحید تعریف عبادت ، عقاید وهابیون معیارهای آنان توحید شرک پرداخته_است . آیت‌الله سبحانی کتاب دیگری عنوان بحوث قرآنیة فی التوحید الشرک زبان عربی منتشر شده_است مباحث پیرامون توحید شرک شبهات وهابیون . بیشتر مباحث کتاب ( سه فصل پنج فصل ) درباره توحید عبادت . [ ۸۱ ] کتاب توسط مهدی عزیزان عنوان مرزهای توحید شرک قرآن کریم فارسی ترجمه توسط نشر مشعر منتشر شده_است . [ ۸۲ ] توحید شرک نگاه شیعه وهابیت ، نوشته احمد عابدی ، گفته نویسنده ، پاسخی ادعاهای کتاب « أصول مذهب الشیعة الإمامیة الإثنی عشریة » ، نوشته ناصر القفاری ، دانش‌آموخته دانشگاه اسلامی محمد بن سعود عربستان . [ ۸۳ ] احمد عابدی کتاب ، توحید الوهیت ، توحید ربوبیت ، توحید اسماء صفات سرانجام ایمان ارکان دیدگاه شیعه توضیح می‌دهد ضمن تلاش نشان دادن برتری عقاید شیعه عقاید وهابیان درباره توحید ، نقد رویکرد ناصر القفاری کتابش پرداخته_است . [ ۸۴ ] ترجمه کتاب سال ۱۴۳۴ ق زبان عربی عنوان « التوحید الشرک عند الشیعه الوهابیة » منتشر شده_است . [ ۸۵ ] الله شناسی مجموعه‌ای سه جلدی نوشته علامه طهرانی مسائل مرتبط توحید پرداخته استفاده آیات روایات ، دیدگاه‌های مختلف فلسفی عرفانی باره توحید تشریح کرده_است .", "question1": "توحید چه مفهومی در اسلام دارد؟", "answer1": "توحید به معنای یگانگی و بی‌همتایی خداوند است و به عنوان بنیادی‌ترین اصل اعتقادی در اسلام شناخته می‌شود.", "question2": "اولین گام پیامبر اسلام در معرفی توحید چه بود؟", "answer2": "پیامبر اسلام در آغاز دعوت خود، مردم را به شهادت بر یگانگی خداوند و دوری از شرک دعوت کرد.", "question3": "توحید در فرهنگ اسلامی در برابر چه مفهومی قرار دارد؟", "answer3": "توحید در فرهنگ اسلامی در برابر شرک قرار دارد که به معنای چندگانگی و شریک دانستن برای خداوند است.", "question4": "چه مراتب و مراحلی برای توحید بیان شده است؟", "answer4": "مراتب توحید شامل توحید ذاتی، توحید صفاتی، توحید افعالی و توحید عبادی است که هر یک به جنبه‌ای از یگانگی خداوند اشاره دارد.", "question5": "توحید ذاتی به چه معناست؟", "answer5": "توحید ذاتی به معنای یگانگی و بی‌همتایی ذات خداوند است و هیچ موجودی مانند او وجود ندارد.", "question6": "توحید صفاتی چگونه تعریف می‌شود؟", "answer6": "توحید صفاتی به معنای یکی بودن ذات خداوند با صفات او است؛ صفاتی مانند علم و قدرت، عین ذات او هستند و از آن جدا نیستند.", "question7": "توحید افعالی چه مفهومی دارد؟", "answer7": "توحید افعالی به این معناست که تمامی افعال در جهان ناشی از اراده و قدرت خداوند است و او شریک و نیازمندی در این زمینه ندارد.", "question8": "توحید عبادی چیست؟", "answer8": "توحید عبادی به معنای این است که فقط خداوند شایسته پرستش است و هیچ موجود دیگری سزاوار عبادت نیست.", "question9": "هدف اصلی تمامی پیامبران در ارتباط با توحید چه بوده است؟", "answer9": "هدف اصلی تمامی پیامبران دعوت مردم به یکتاپرستی و نفی شرک بوده است.", "question10": "چرا اعتقاد به توحید در فرهنگ اسلامی اهمیت دارد؟", "answer10": "اعتقاد به توحید زیربنای تمامی اصول اسلامی است و اساس شناخت دینی و معنوی را تشکیل می‌دهد.", "question11": "دیدگاه شیعیان درباره شفاعت چگونه است؟", "answer11": "شیعیان معتقدند شفاعت از پیامبران و اولیای الهی به معنای تقرب به خداوند از طریق آنهاست و آنها را به عنوان واسطه می‌بینند، نه به عنوان موجوداتی مستقل.", "question12": "دیدگاه وهابیت در مورد شفاعت چیست؟", "answer12": "وهابیت اعتقاد به شفاعت و توسل به پیامبران و اولیای الهی را نوعی شرک و خلاف توحید عبادی می‌داند.", "question13": "چگونه فیلسوفان مسلمان به موضوع توحید پرداخته‌اند؟", "answer13": "فیلسوفان مسلمان با استفاده از استدلال‌های عقلی، مانند برهان ترکیب و برهان تمانع، به اثبات یگانگی خداوند پرداخته‌اند.", "question14": "برهان تمانع چگونه به توحید اشاره دارد؟", "answer14": "برهان تمانع بیان می‌کند که اگر بیش از یک خدا وجود داشت، تضاد و آشفتگی در جهان ایجاد می‌شد که امکان‌پذیر نیست.", "question15": "کتاب‌های مهم درباره توحید که توسط شیعیان نوشته شده کدامند؟", "answer15": "کتاب‌هایی مانند «التوحید» شیخ صدوق، «گوهر مراد» عبدالرزاق لاهیجی، و «توحید» مرتضی مطهری از جمله آثار مهم در این زمینه هستند.", "question16": "رویکرد عرفانی به توحید چگونه است؟", "answer16": "رویکرد عرفانی به توحید بر شهود و تجربه درونی از یگانگی خداوند تأکید دارد و فراتر از استدلال‌های عقلی یا مفهومی است.", "question17": "چه تفاوتی میان رویکرد فلسفی و عرفانی به توحید وجود دارد؟", "answer17": "رویکرد فلسفی به توحید بر پایه استدلال‌های عقلی استوار است، در حالی که رویکرد عرفانی مبتنی بر تجربه شهودی و درونی از یگانگی خداوند است.", "question18": "حکمت متعالیه چه نقشی در تبیین توحید دارد؟", "answer18": "حکمت متعالیه، که به ملاصدرا منسوب است، تلاش می‌کند میان استدلال‌های فلسفی، شهود عرفانی و آموزه‌های دینی درباره توحید هماهنگی ایجاد کند.", "question19": "چگونه توحید در قرآن کریم مطرح شده است؟", "answer19": "اگرچه کلمه «توحید» در قرآن نیامده، اما بسیاری از آیات قرآن بر یگانگی خداوند و نفی شرک تأکید دارند.", "question20": "چگونه توحید به زندگی روزمره انسان‌ها مرتبط است؟", "answer20": "توحید به عنوان اصلی‌ترین باور اسلامی، تأکید می‌کند که انسان باید در تمام جنبه‌های زندگی خود تنها خداوند را محور پرستش و ارتباط قرار دهد و به هیچ موجود دیگری وابسته نباشد."}
{"raw_text": "فرشته یا مَلَک موجوداتی نامرئی و فراطبیعی که مأمور اجرای اوامر خدا در دنیا و آخرت‌اند و باور به وجود آنها از اعتقادات مسلمانان است. عالمان مسلمان درباره ماهیت فرشتگان اختلاف‌نظر دارند؛ متکلمان آنها را موجودات جسمانی می‌دانند که به صورت‌های مختلف در می‌آیند، اما فلاسفه آنها را غیرجسمانی می‌دانند.\n      به باور عالمان شیعه فرشتگان معصوم‌اند، از این رو گناه و نافرمانی از دستورات خداوند نمی‌کنند. همچنین فرشتگان در انجام وظایف خود کوتاهی نمی‎‌کنند. وظایف آنها عبارت است از: عبادت، تسبیح خدا، نوشتن نامه اعمال، رساندن وحی به پیامبران، حفاظت از انسان‌ها، یاری رساندن به مؤمنان، رساندن روزی مادی و معنوی، گرفتن جان‌ها، هدایت قلب‌ها و اجرای عذاب الهی.\n      فرشته‌ها دسته‌ها و مراتب مختلفی دارند؛ جبرئیل، میکائیل، اسرافیل و عزرائیل نسبت به فرشتگان دیگر جایگاه بالاتری دارند.\n      برتری ملائکه بر انسان‌ها، عصمت فرشتگان و جسمانی یا غیرجسمانی بودن آنها از مباحثی است که در کتاب‌های تفسیری و کلامی بیان شده و دیدگاه‌های متفاوتی در این باره ارائه شده است.\n      فرشتگان، موجوداتی که واسطه بین خدا و عالم انسانی هستند و خدا آنها را موکل بر عالم کرده است.[۱] ملائکه جمع ملک است.[۲]\n      درباره ماهیت فرشتگان اختلاف‌نظر وجود دارد؛ متکلمان، آنها را اجسام لطیف و نورانی دانسته که می‌توانند به صورت‌ها و اشکال مختلف در‌آیند.[۳] علامه مجلسی این نظر را به همه مسلمانان به جز تعدادی از فلاسفه نسبت داده و اضافه کرده که انبیا و اوصیا آنها را می‌دیده‌اند.[۴] البته گروهی از فلاسفه ملائکه را فراتر از جسم و جسمانیات دانسته و معتقدند آنها اوصافی دارند که در جسم نمی‌گنجد.[۵] به گفته علامه طباطبایی، آنچه در روایات درباره مشاهده ملائکه در شکل‌ها و صورت‌های جسمانی آمده تَمثُّل است.(یعنی چیزی برای کسی در صورتی خاص پدید بیاید.)[۶] همچنین به گفته او اینکه مشهور شده که فرشته و جن اجسام لطیفی‌اند که به صورت‌ها و اشکال مختلف درمی‌آیند، دلیل معتبری ندارد.[۷] بر پایه روایتی از امام صادق(ع) ملائکه از نور آفریده شده‌اند.[۸]\n      باور به وجود فرشتگان از اعتقادات مسلمانان است[۹] و ایمان به آنها مانند ایمان به نماز و روزه است و از لوازم ایمان به نبوت به شمار می‌رود.[۱۰]\n      واژه ملک ۸۸ بار در قرآن به کار رفته است.[۱۱] امام علی(ع) در خطبه اشباح، به خلقت فرشتگان، اقسام، ویژگی‌ها و وظایف آنها پرداخته است.[۱۲] در بحارالانوار بیش از یکصد روایت درباره چیستی ملائکه، وظایف آنان، عصمت فرشتگان و اوصاف فرشتگان مقرب ذکر شده است.[۱۳] دعای سوم صحیفه سجادیه از امام سجاد(ع) به فرشتگان مقرب خدا اختصاص دارد؛ در این دعا صلوات و درود خدا، عامل فزونی طهارت آنها بیان شده است.[۱۴]\n      بنابر روایات، ملائکه پرتعدادترین مخلوقات خدا هستند و در روایات زیادی از کثرت آنها سخن به میان آمده است.[۱۵] در احادیث آمده است که آفرینش ملائکه پس از خلقت نور پیامبر(ص) و امامان(ع) بوده است.[۱۶]\n      گروهی از مشرکان فرشتگان را می‌پرستیدند و آنها را مخلوق خدا می‌دانستند، اما با این حال معتقد بودند که آنها استقلال در عمل دارند و رب موجودات پایین ‎‌تر از خود هستند.[۱۷] برخی از مشرکان نیز آنها را دختران خدا می‌پنداشتند.\n      از ملائکه در ادیان دیگر نیز سخن به میان آمده است؛ در دین زرتشت، فرشتگان مخلوق اهورامزدا هستند و هر امشاسپند (لقب فرشتگان بلندمرتبه دین زرتشت) مظهر یکی از صفت‌های او است. در دین یهودی، فرشتگان به منزله بندگان خدا هستند که دستورهای او را در زمین اجرا می‌کنند و وحی را به انسان‌ها می‌رسانند. بنابر کتاب مقدس مسیحیان، فرشتگان پیش از انسان آفریده شده و نگاهبان انسان هستند. درود فرستادن و پرستش برخی فرشتگان مانند میکائیل، در کلیسا‌های مسیحی رایج است.\n      در قرآن وظایفی برای فرشتگان ذکر شده است: واسطه بودن در نزول وحی (رساندن پیام خدا به پیامبران)،[۲۰] تدبیر امور عالم، رساندن فیض الهی به مخلوقات،[۲۱] استغفار[۲۲] شفاعت برای مؤمنان[۲۳] و امداد آنان،[۲۴] لعن کافران،[۲۵] ثبت اعمال بندگان[۲۶] و قبض روح آنان.[۲۷] گروهی از فرشتگان همواره به عبادت و تسبیح خدا اشتغال دارند و به کاری دیگر نمی‌پردازند.[۲۸]\n      فرشتگان در عالم برزخ[۲۹] و آخرت نیز حضور دارند؛ گروهی از آنان در بهشت مستقرند[۳۰] و گروهی نیز نگاهبان دوزخ و دوزخیان‌اند.\n      به‌گفته علامه طباطبایی فرشتگان دارای مراتب و مقامات مختلفی‌اند. مقام برخی از آنها از برخی دیگر بالاتر یا پایین‌تر است.[۳۲] بنابر آیات قرآن، گروهی از آنان کارگزار فرشته وحی (جبرائیل)[۳۳] و گروهی کارگزار فرشته مرگ (عزرائیل) به شمار می‌آیند.[۳۴]\n      ملاصدرا ملائکه را به فرشتگان مقرب، ارواح مُهَیمِه، فرشتگان موکل بر اجرام آسمانی، فرشتگان عقلی و فرشتگان زمینی،[۳۵] و امام خمینی آنان را به فرشتگان غیرمتصرف در اجسام (فرشتگان مهیمه و اهل عالم جبروت) و فرشتگان موکل بر موجودات جسمانی[۳۶] تقسیم کرده‌اند.\n      به گفته علامه مجلسی، شیعیان فرشته‌ها را از هر گونه گناه کبیره و صغیره معصوم می‌دانند. همچنین بیشتر اهل‌سنت نیز بر این باورند.[۳۷] با این حال برخی از اهل‌سنت عصمت فرشتگان را نمی‌پذیرند و بعضی از آنها تنها اقسام خاصی از آنها مانند فرشتگان حامل وحی و فرشتگان مقرب را معصوم دانسته‌اند.[۳۸]\n      بنابر آیه «لَا یسْبِقُونَهُ بِالْقَوْلِ وَهُم بِأَمْرِ‌هِ یعْمَلُونَ: که در سخن بر او پیشی نمی‌گیرند، و به دستور او کار می‌کنند.»[۳۹] و «لایعصون الله ما امرهم»[۴۰] ملائکه معصوم‌اند و در برابر خدا نافرمانی نمی‌کنند.[۴۱] البته برخی با استناد به ماجرای هاروت و ماروت و سجده نکردن ابلیس بر آدم[۴۲] و نیز نافرمانی فطرس، در عصمت آنان تشکیک کرده‌اند.[۴۳] عالمان شیعه پاسخ‌هایی به اینگونه موارد داده‌اند؛ از جمله اینکه نافرمانی هاروت و ماروت تحت‌تأثیر افسانه‌هایی است که در احادیث و قرآن نیامده است.[۴۴] همچنین گفته شده است که ابلیس فرشته نبوده است.[۴۵] همچنین به‌گفته مرتضی مطهری، احتمال سرپیچی از دستورات خدا برای دسته‌ای از فرشتگان وجود دارد، نه همه آنها.[۴۶] [یادداشت ۱]\n      به‌گفته ناصر مکارم شیرازی آنچه در روایات درباره تنبیه برخی از فرشتگان بر اثر کُندی در انجام اوامر الهی آمده، ترک اولی است نه گناه؛ چنانکه درباره برخی از پیامبران هم به کار رفته است.[۴۷]\n      علامه طباطبایی معتقد است که فرشتگان هر آنچه را خدا اراده کند اراده می‌کنند و هر آنچه خدا امر کند، عمل می‌کنند، و از این رو گناه نمی‌کنند.\n      برخی از عالمان دینی با استناد به آیه «وَلَقَدْ کَرَّمْنَا بَنِی آدَمَ... وَ فَضَّلْنَاهُمْ عَلَی کَثِیرٍ مِمَّنْ خَلَقْنَا تَفْضِیلًا؛ به راستی فرزندان آدم را گرامی داشتیم... و آنان را بر بسیاری از آفریده‌های خود برتری دادیم.»[۴۹] فرشتگان را از انسان برتر می‌دانند. برخی دیگر با استناد به ماجرای سجده کردن فرشتگان بر آدم و آموزش آنها توسط حضرت آدم، انسان را برتر از فرشتگان می‌دانند، به شرط اینکه استعدادهای خود را به کار گیرد.[۵۰]\n      به‌گفته حسن حسن‎‌زاده آملی، ابن‌عربی فرشتگان عالین (مهیمین) را برتر از بنی‌آدم می‌داند، چرا که سجده بر حضرت آدم بر آنها واجب نبود.[۵۱] و محمد داوود قیصری، انسان‌هایی که به مقام خلیفة‌اللهی رسیده‌اند را از فرشتگان عالین هم برتر می‌داند.[۵۲] ملاصدرا با استناد به آیه ۳۱ سوره بقره که به آموزش آدم به ملائکه اشاره دارد، معتقد است که آیه مذکور بر برتری آدم بر فرشتگان ساکن زمین و آسمان دلالت دارد، نه فرشتگان مهیمین.[۵۳\n      بیشتر مسلمانان پیامبران را از ملائکه برتر می‌دانند و دلیل آن هم وجود قوه غضب و شهوت در پیامبران است، برخلاف فرشتگان.[۵۴] همچنین برای برتری پیامبران بر آنها به آیاتی از قرآن که به سجده فرشتگان بر آدم و تعلیم آنها توسط آدم اشاره دارد نیز استناد شده است.[۵۵] همچنین شیعیان ائمه را برتر از ملائکه می‌دانند.[۵۶]\n      بنابر آیات قرآن،[۵۷] روح‌الامین در صورت بشری به مریم تمثل یافته است.[۵۸] همچنین بنا بر روایات جبرئیل بر پیامبر اکرم(ص) به صورت دحیه کلبی نازل می‌شد.[۵۹] در روایات آمده که فرشتگان هنگام قبض روح، متناسب با آن که روح شخص مؤمن یا فاسق را قبض کنند، به شکل‌های مختلفی بر آن شخص، تمثّل می‌یابند.[۶۰] تمثل یعنی فرشتگان با صورتی غیر از صورت اصلی خود ظاهر می‌شوند.[۶۱] کسی به غیر از پیامبر ملائکه را در صورت اصلی خودشان ندیده است.[۶۲]\n      به باور فیلسوفان ملائکه مجردند.[۶۳] نداشتن خواص ماده همچون قوه شهوت و غضب،[۶۴] تغییر، تحول، تکامل[۶۵] و قابلیت درک شدن با حواس[۶۶] از دلایل تجرد آنان است. با این حال ملاصدرا برخلاف تعدادی از مفسران که فرشتگان را دارای مقام ثابتی می‌دانند،[۶۷] علم و کمال گروهی از آنان را قابل افزایش می‌داند.[۶۸] امام علی(ع) گروهی از فرشتگان را داناترین و نزدیک‌ترین خلق به خدا معرفی کرده که نه خواب بر دیدگان‌شان مسلط می‌شود، نه سهو بر عقل، و نه خستگی بر بدن‌های‌شان.[۶۹]\n      بنا بر ظاهر آیات قرآن [یادداشت ۲] و روایات، فرشتگان بال دارند.[۷۰] درباره اینکه منظور از بال فرشتگان چیست نظرات مختلفی ارائه شده است:\n      علامه طباطبایی معتقد است منظور از بال داشتن فرشتگان این است که آنها به چیزی مجهزند که با آن به فرمان خداوند از آسمان به زمین و از زمین به آسمان و از محلی به محل دیگر می‌روند، نه اینکه بالی مانند بال پرندگان داشته باشند.[۷۱]\n      امام خمینی معتقد است فرشتگان عالم ملکوت غیرجسمانی و مجردند و بال ندارند، اما فرشتگان عالم مثال ممکن است دارای بال و پر مثالی باشند.[۷۲]\n      ابن‌عربی منظور از تعداد بال‌های فرشتگان را میزان تأثیر آنها در ملکوت آسمان و زمین می‌داند.[۷۳]\n      همچنین تعداد بال‌های فرشتگان نشانه سرعت آنها در انجام دستورات خدا،[۷۴] نشانه قدرت انتقال و انجام فعل،[۷۵] و نشانه تفاوت مراتب فرشتگان[۷۶] دانسته شده است.\n      درباره ملائکه آثاری به زبان‌های فارسی، عربی و انگلیسی نوشته شده است. برخی از آنها عبارتند از:\n      «سیری در اسرار فرشتگان»، با رویکرد قرآنی و عرفانی، اثر محمدزمان رستمی و طاهر آل‌بویه به زبان فارسی است. ماهیت فرشتگان، صفات فرشتگان، اقسام فرشتگان، کارهای فرشتگان و خلافت انسان بر فرشتگان عناوین فصل‌های این کتاب است.[۷۷] پژوهشگاه علوم و فرهنگ اسلامی این کتاب را در سال ۱۳۹۳ش در ۵۵۲ صفحه منتشر کرده است.[۷۸]\n      «المخلوقا‌ت‌ الخفیة فی‌ القرآن‌: الملائکه‌، الجن‌، ابلیس‌»، به زبان عربی، نوشته سید محمدحسین طباطبائی.\n      همچنین کتاب‌های الایمان بالملائکه، اثر عبدالله سراج‌الدین، الملائکه، اثر بیلی گرام، سیمای فرشتگان در قرآن و نهج البلاغه، اثر لیلا حمداللهی، فرشتگان، علیرضا رجالی تهرانی و ملائکه، نوشته محمد شجاعی زنجانی، از دیگر آثاری است که در این زمینه نوشته شده است.[۷۹]\n      ", "raw_text_prp": "فرشته ملک موجوداتی نامرئی فراطبیعی مأمور اجرای اوامر خدا دنیا آخرت‌اند باور وجود آنها اعتقادات مسلمانان . عالمان مسلمان درباره ماهیت فرشتگان اختلاف‌نظر دارند ؛ متکلمان آنها موجودات جسمانی می‌دانند صورت‌های مختلف می‌آیند ، فلاسفه آنها غیرجسمانی می‌دانند . باور عالمان شیعه فرشتگان معصوم‌اند ، رو گناه نافرمانی دستورات خداوند نمی‌کنند . همچنین فرشتگان انجام وظایف خود کوتاهی نمی‎کنند . وظایف آنها عبارت : عبادت ، تسبیح خدا ، نوشتن نامه اعمال ، رساندن وحی پیامبران ، حفاظت انسان‌ها ، یاری‌رساندن مؤمنان ، رساندن روزی مادی معنوی ، گرفتن جان‌ها ، هدایت قلب‌ها اجرای عذاب الهی . فرشته‌ها دسته‌ها مراتب مختلفی دارند ؛ جبرئیل ، میکائیل ، اسرافیل عزرائیل نسبت فرشتگان جایگاه بالاتری دارند . برتری ملائکه انسان‌ها ، عصمت فرشتگان جسمانی غیرجسمانی بودن آنها مباحثی کتاب‌های تفسیری کلامی بیان‌شده دیدگاه‌های متفاوتی باره ارائه‌شده . فرشتگان ، موجوداتی واسطه خدا عالم انسانی هستند خدا آنها موکل عالم کرده_است . [ ۱ ] ملائکه جمع ملک . [ ۲ ] درباره ماهیت فرشتگان اختلاف‌نظر وجود ؛ متکلمان ، آنها اجسام لطیف نورانی دانسته می‌توانند صورت‌ها اشکال مختلف در‌آیند . [ ۳ ] علامه مجلسی نظر همه مسلمانان جز تعدادی فلاسفه نسبت داده اضافه کرده انبیا اوصیا آنها می‌دیده‌اند . [ ۴ ] البته گروهی فلاسفه ملائکه فراتر جسم جسمانیات دانسته معتقدند آنها اوصافی دارند جسم نمی‌گنجد . [ ۵ ] گفته علامه طباطبایی ، آنچه روایات درباره مشاهده ملائکه شکل‌ها صورت‌های جسمانی آمده تمثل . ( یعنی چیزی کسی صورتی خاص پدید بیاید . ) [ ۶ ] همچنین گفته او اینکه مشهور شده فرشته جن اجسام لطیفی‌اند صورت‌ها اشکال مختلف درمی‌آیند ، دلیل معتبری ندارد . [ ۷ ] پایه روایتی امام صادق ( ع ) ملائکه نور آفریده شده‌اند . [ ۸ ] باور وجود فرشتگان اعتقادات مسلمانان [ ۹ ] ایمان آنها مانند ایمان نماز روزه لوازم ایمان نبوت شمار می‌رود . [ ۱۰ ] واژه ملک ۸۸ بار قرآن کار رفته_است . [ ۱۱ ] امام علی ( ع ) خطبه اشباح ، خلقت فرشتگان ، اقسام ، ویژگی‌ها وظایف آنها پرداخته_است . [ ۱۲ ] بحارالانوار بیش یکصد روایت درباره چیستی ملائکه ، وظایف آنان ، عصمت فرشتگان اوصاف فرشتگان مقرب ذکر شده_است . [ ۱۳ ] دعای سوم صحیفه سجادیه امام سجاد ( ع ) فرشتگان مقرب خدا اختصاص ؛ دعا صلوات درود خدا ، عامل فزونی طهارت آنها بیان‌شده . [ ۱۴ ] بنابر روایات ، ملائکه پرتعدادترین مخلوقات خدا هستند روایات زیادی کثرت آنها سخن میان آمده_است . [ ۱۵ ] احادیث آمده_است آفرینش ملائکه پس خلقت نور پیامبر ( ص ) امامان ( ع ) بوده_است . [ ۱۶ ] گروهی مشرکان فرشتگان می‌پرستیدند آنها مخلوق خدا می‌دانستند ، حال معتقد بودند آنها استقلال عمل دارند رب موجودات پایین ‎تر خود هستند . [ ۱۷ ] برخی مشرکان آنها دختران خدا می‌پنداشتند . ملائکه ادیان سخن میان آمده_است ؛ دین زرتشت ، فرشتگان مخلوق اهورامزدا هستند امشاسپند ( لقب فرشتگان بلندمرتبه دین زرتشت ) مظهر یکی صفت‌های او . دین یهودی ، فرشتگان منزله بندگان خدا هستند دستورهای او زمین اجرا می‌کنند وحی انسان‌ها می‌رسانند . بنابر کتاب مقدس مسیحیان ، فرشتگان پیش انسان آفریده‌شده نگاهبان انسان هستند . درود فرستادن پرستش برخی فرشتگان مانند میکائیل ، کلیسا‌های مسیحی رایج . قرآن وظایفی فرشتگان ذکر شده_است : واسطه بودن نزول وحی ( رساندن پیام خدا پیامبران ) ، [ ۲۰ ] تدبیر امور عالم ، رساندن فیض الهی مخلوقات ، [ ۲۱ ] استغفار [ ۲۲ ] شفاعت مؤمنان [ ۲۳ ] امداد آنان ، [ ۲۴ ] لعن کافران ، [ ۲۵ ] ثبت اعمال بندگان [ ۲۶ ] قبض روح آنان . [ ۲۷ ] گروهی فرشتگان همواره عبادت تسبیح خدا اشتغال دارند کاری نمی‌پردازند . [ ۲۸ ] فرشتگان عالم برزخ [ ۲۹ ] آخرت حضور دارند ؛ گروهی آنان بهشت مستقرند [ ۳۰ ] گروهی نگاهبان دوزخ دوزخیان‌اند . به‌گفته علامه طباطبایی فرشتگان دارای مراتب مقامات مختلفی‌اند . مقام برخی آنها برخی بالاتر پایین‌تر . [ ۳۲ ] بنابر آیات قرآن ، گروهی آنان کارگزار فرشته وحی ( جبرائیل ) [ ۳۳ ] گروهی کارگزار فرشته مرگ ( عزرائیل ) شمار می‌آیند . [ ۳۴ ] ملاصدرا ملائکه فرشتگان مقرب ، ارواح مهیمه ، فرشتگان موکل اجرام آسمانی ، فرشتگان عقلی فرشتگان زمینی ، [ ۳۵ ] امام خمینی آنان فرشتگان غیرمتصرف اجسام ( فرشتگان مهیمه اهل عالم جبروت ) فرشتگان موکل موجودات جسمانی [ ۳۶ ] تقسیم کرده‌اند . گفته علامه مجلسی ، شیعیان فرشته‌ها گونه گناه کبیره صغیره معصوم می‌دانند . همچنین بیشتر اهل‌سنت باورند . [ ۳۷ ] حال برخی اهل‌سنت عصمت فرشتگان نمی‌پذیرند بعضی آنها تنها اقسام خاصی آنها مانند فرشتگان حامل وحی فرشتگان مقرب معصوم دانسته‌اند . [ ۳۸ ] بنابر آیه « لا یسبقونه بالقول وهم بأمر‌ه یعملون : سخن او پیشی نمی‌گیرند ، دستور او کار می‌کنند . » [ ۳۹ ] « لایعصون الله ما امرهم » [ ۴۰ ] ملائکه معصوم‌اند برابر خدا نافرمانی نمی‌کنند . [ ۴۱ ] البته برخی استناد ماجرای هاروت ماروت سجده نکردن ابلیس آدم [ ۴۲ ] نافرمانی فطرس ، عصمت آنان تشکیک کرده‌اند . [ ۴۳ ] عالمان شیعه پاسخ‌هایی اینگونه موارد داده‌اند ؛ جمله اینکه نافرمانی هاروت ماروت تحت‌تأثیر افسانه‌هایی احادیث قرآن نیامده . [ ۴۴ ] همچنین گفته‌شده ابلیس فرشته نبوده_است . [ ۴۵ ] همچنین به‌گفته مرتضی مطهری ، احتمال سرپیچی دستورات خدا دسته‌ای فرشتگان وجود ، همه آنها . [ ۴۶ ] [ یادداشت ۱ ] به‌گفته ناصر مکارم شیرازی آنچه روایات درباره تنبیه برخی فرشتگان اثر کندی انجام اوامر الهی آمده ، ترک اولی گناه ؛ چنانکه درباره برخی پیامبران کار رفته_است . [ ۴۷ ] علامه طباطبایی معتقد فرشتگان آنچه خدا اراده کند اراده می‌کنند آنچه خدا امر کند ، عمل می‌کنند ، رو گناه نمی‌کنند . برخی عالمان دینی استناد آیه « ولقد کرمنا بنی‌آدم … فضلناهم علی کثیر ممن خلقنا تفضیلا ؛ راستی فرزندان آدم گرامی داشتیم … آنان بسیاری آفریده‌های خود برتری دادیم . » [ ۴۹ ] فرشتگان انسان برتر می‌دانند . برخی استناد ماجرای سجده کردن فرشتگان آدم آموزش آنها توسط حضرت آدم ، انسان برتر فرشتگان می‌دانند ، شرط اینکه استعدادهای خود کار گیرد . [ ۵۰ ] به‌گفته حسن حسن‎زاده آملی ، ابن‌عربی فرشتگان عالین ( مهیمین ) برتر بنی‌آدم می‌داند ، چرا سجده حضرت آدم آنها واجب نبود . [ ۵۱ ] محمد داوود قیصری ، انسان‌هایی مقام خلیفة‌اللهی رسیده‌اند فرشتگان عالین برتر می‌داند . [ ۵۲ ] ملاصدرا استناد آیه ۳۱ سوره بقره آموزش آدم ملائکه اشاره ، معتقد آیه مذکور برتری آدم فرشتگان ساکن زمین آسمان دلالت ، فرشتگان مهیمین . [ ۵۳ بیشتر مسلمانان پیامبران ملائکه برتر می‌دانند دلیل وجود قوه غضب شهوت پیامبران ، برخلاف فرشتگان . [ ۵۴ ] همچنین برتری پیامبران آنها آیاتی قرآن سجده فرشتگان آدم تعلیم آنها توسط آدم اشاره استناد شده_است . [ ۵۵ ] همچنین شیعیان ائمه برتر ملائکه می‌دانند . [ ۵۶ ] بنابر آیات قرآن ، [ ۵۷ ] روح‌الامین صورت بشری مریم تمثل یافته_است . [ ۵۸ ] همچنین بنا روایات جبرئیل پیامبر اکرم ( ص ) صورت دحیه کلبی نازل می‌شد . [ ۵۹ ] روایات آمده فرشتگان هنگام قبض روح ، متناسب آن‌که روح شخص مؤمن فاسق قبض کنند ، شکل‌های مختلفی شخص ، تمثل می‌یابند . [ ۶۰ ] تمثل یعنی فرشتگان صورتی غیر صورت اصلی خود ظاهر می‌شوند . [ ۶۱ ] کسی غیر پیامبر ملائکه صورت اصلی خودشان ندیده_است . [ ۶۲ ] باور فیلسوفان ملائکه مجردند . [ ۶۳ ] نداشتن خواص ماده همچون قوه شهوت غضب ، [ ۶۴ ] تغییر ، تحول ، تکامل [ ۶۵ ] قابلیت درک شدن حواس [ ۶۶ ] دلایل تجرد آنان . حال ملاصدرا برخلاف تعدادی مفسران فرشتگان دارای مقام ثابتی می‌دانند ، [ ۶۷ ] علم کمال گروهی آنان قابل افزایش می‌داند . [ ۶۸ ] امام علی ( ع ) گروهی فرشتگان داناترین نزدیک‌ترین خلق خدا معرفی کرده خواب دیدگان‌شان مسلط می‌شود ، سهو عقل ، خستگی بدن‌های‌شان . [ ۶۹ ] بنا ظاهر آیات قرآن [ یادداشت ۲ ] روایات ، فرشتگان بال دارند . [ ۷۰ ] درباره اینکه منظور بال فرشتگان چیست نظرات مختلفی ارائه‌شده : علامه طباطبایی معتقد منظور بال داشتن فرشتگان آنها چیزی مجهزند فرمان خداوند آسمان زمین زمین آسمان محلی محل می‌روند ، اینکه بالی مانند بال پرندگان داشته_باشند . [ ۷۱ ] امام خمینی معتقد فرشتگان عالم ملکوت غیرجسمانی مجردند بال ندارند ، فرشتگان عالم مثال ممکن دارای بال پر مثالی باشند . [ ۷۲ ] ابن‌عربی منظور تعداد بال‌های فرشتگان میزان تأثیر آنها ملکوت آسمان زمین می‌داند . [ ۷۳ ] همچنین تعداد بال‌های فرشتگان نشانه سرعت آنها انجام دستورات خدا ، [ ۷۴ ] نشانه قدرت انتقال انجام فعل ، [ ۷۵ ] نشانه تفاوت مراتب فرشتگان [ ۷۶ ] دانسته_شده_است . درباره ملائکه آثاری زبان‌های فارسی ، عربی انگلیسی نوشته‌شده . برخی آنها عبارتند : « سیری اسرار فرشتگان » ، رویکرد قرآنی عرفانی ، اثر محمدزمان رستمی طاهر آل‌بویه زبان فارسی . ماهیت فرشتگان ، صفات فرشتگان ، اقسام فرشتگان ، کارهای فرشتگان خلافت انسان فرشتگان عناوین فصل‌های کتاب . [ ۷۷ ] پژوهشگاه علوم فرهنگ اسلامی کتاب سال ۱۳۹۳ ش ۵۵۲ صفحه منتشر کرده_است . [ ۷۸ ] « المخلوقا‌ت الخفیة فی القرآن : الملائکه ، الجن ، ابلیس » ، زبان عربی ، نوشته سید محمدحسین طباطبائی . همچنین کتاب‌های الایمان بالملائکه ، اثر عبدالله سراج‌الدین ، الملائکه ، اثر بیلی گرام ، سیمای فرشتگان قرآن نهج‌البلاغه ، اثر لیلا حمداللهی ، فرشتگان ، علیرضا رجالی تهرانی ملائکه ، نوشته محمد شجاعی زنجانی ، آثاری زمینه نوشته‌شده . [ ۷۹ ]", "question1": "فرشتگان چه نوع موجوداتی هستند؟", "answer1": "فرشتگان موجوداتی نامرئی و فراطبیعی هستند که مأمور اجرای اوامر خداوند در دنیا و آخرت می‌باشند.", "question2": "دیدگاه متکلمان درباره ماهیت فرشتگان چیست؟", "answer2": "متکلمان معتقدند فرشتگان اجسام لطیف و نورانی هستند که می‌توانند به صورت‌های مختلف درآیند.", "question3": "دیدگاه فلاسفه درباره ماهیت فرشتگان چیست؟", "answer3": "فلاسفه فرشتگان را غیرجسمانی دانسته و باور دارند که صفات آنها فراتر از جسم و جسمانیات است.", "question4": "وظایف اصلی فرشتگان چیست؟", "answer4": "وظایف فرشتگان شامل عبادت، تسبیح خدا، نوشتن اعمال انسان‌ها، حفاظت از انسان‌ها، رساندن وحی، یاری مؤمنان، و قبض روح است.", "question5": "آیا فرشتگان مرتبه‌بندی دارند؟", "answer5": "بله، فرشتگان دارای مراتب و جایگاه‌های مختلفی هستند و جبرئیل، میکائیل، اسرافیل و عزرائیل از فرشتگان مقرب هستند.", "question6": "چرا باور به وجود فرشتگان در اسلام مهم است؟", "answer6": "باور به وجود فرشتگان از اعتقادات اساسی مسلمانان است و به‌عنوان بخشی از ایمان، مشابه نماز و روزه، واجب شمرده می‌شود.", "question7": "چرا فرشتگان از گناه و نافرمانی معصوم‌اند؟", "answer7": "زیرا فرشتگان اراده‌ای مستقل ندارند و تنها آنچه خداوند اراده کند انجام می‌دهند و در دستورات او کوتاهی نمی‌کنند.", "question8": "آیا انسان‌ها از فرشتگان برتر هستند؟", "answer8": "برخی معتقدند انسان در صورت به‌کارگیری استعدادهای خود، از فرشتگان برتر است؛ در حالی که برخی فرشتگان مقرب را برتر می‌دانند.", "question9": "آیا فرشتگان در ادیان دیگر نیز ذکر شده‌اند؟", "answer9": "بله، در یهودیت، مسیحیت و زرتشت نیز به فرشتگان اشاره شده است و آنها نقش واسطه یا مجری اوامر الهی را دارند.", "question10": "چرا برخی از مشرکان فرشتگان را می‌پرستیدند؟", "answer10": "زیرا آنها فرشتگان را موجوداتی مستقل می‌دانستند و تصور می‌کردند که این موجودات می‌توانند بر عالم تأثیر بگذارند.", "question11": "چگونه فرشتگان در زمان قبض روح ظاهر می‌شوند؟", "answer11": "فرشتگان در هنگام قبض روح، متناسب با نوع روح شخص (مؤمن یا فاسق) به اشکال مختلف ظاهر می‌شوند.", "question12": "چرا فرشتگان به اشکال مختلف تمثّل می‌یابند؟", "answer12": "تمثّل به معنای ظهور فرشتگان به شکلی خاص است تا با درک انسان سازگار باشند، زیرا ذات آنها غیرقابل دیدن است.", "question13": "منظور از بال داشتن فرشتگان چیست؟", "answer13": "بنا به تفسیر علامه طباطبایی، بال داشتن فرشتگان نماد قدرت و سرعت آنها در انجام اوامر الهی است.", "question14": "چرا برخی در عصمت فرشتگان تشکیک کرده‌اند؟", "answer14": "برخی با استناد به داستان‌هایی مانند هاروت و ماروت یا ابلیس، در عصمت فرشتگان شک کرده‌اند، اما این دیدگاه‌ها نقد شده است.", "question15": "آیا فرشتگان در عالم برزخ و آخرت حضور دارند؟", "answer15": "بله، فرشتگان در برزخ و آخرت حضور دارند و وظایفی مانند حفاظت از بهشت و دوزخ را بر عهده دارند.", "question16": "فرشتگان چه نقشی در ادیان مسیحیت و یهودیت دارند؟", "answer16": "در این ادیان، فرشتگان به‌عنوان بندگان خدا عمل می‌کنند و وظایفی مانند رساندن وحی و حفاظت از انسان‌ها دارند.", "question17": "چگونه دیدگاه علامه طباطبایی درباره فرشتگان با فلاسفه متفاوت است؟", "answer17": "علامه طباطبایی معتقد است فرشتگان هرآنچه خدا اراده کند انجام می‌دهند و از گناه معصوم‌اند، اما فلاسفه بیشتر به تجرد آنها تأکید دارند.", "question18": "آیا ملائکه دارای تغییر و تکامل هستند؟", "answer18": "بله، برخلاف برخی تفاسیر، ملاصدرا معتقد است علم و کمال گروهی از فرشتگان قابل افزایش است.", "question19": "فرشتگان چه تأثیری در عالم دارند؟", "answer19": "فرشتگان واسطه‌های الهی در تدبیر امور عالم، رساندن فیض الهی و اجرای اوامر خداوند در زمین و آسمان هستند.", "question20": "چرا فرشتگان دارای صفات خاصی مانند نداشتن قوه غضب و شهوت هستند؟", "answer20": "زیرا این صفات باعث می‌شود که فرشتگان اراده مستقل نداشته باشند و کاملاً در خدمت اوامر الهی باشند."}
{"raw_text": "حقوق حیوانات شاخه‌ای از حقوق محیط زیست که وظایف و تکالیف دولت‌ها و اشخاص را در برابر حیوانات مشخص می‌کند. بنابر آموزه‌های شیعی، حیوانات موجوداتی دارای احترام و درجه‌ای از شعور و اختیار هستند. ازاین‌رو، در صورتی که تحت اختیار انسان باشند، در روایات و سخنان اندیشمندان شیعه، تکالیفی چون فراهم کردن آب و غذای آنها، به خدمت گرفتن آنها در راه خدا، آزار نرساندن به آنان و حمایت از سلامتی جسمی و جنسی آنها بیان شده است.\n      براساس دستورات دینی، کشتن حیوانات به جهت تفریح و سرگرمی حرام است و سفر برای کشتن حیوانات سفر معصیت شمرده می‌شود. به باور فقیهان، بر مالک حیوان واجب است برای آن، مخارج ضروری(شامل خوراک، محل نگهداری مناسب و مسائل مربوط به بهداشت و درمان) فراهم نماید. برخی پژوهشگران معتقدند حقوق حیوانات در زمره حق الله است و در صورت تنافی با حق مردم، حق حیوان قابل چشم‌پوشی است. بر این اساس، اگر نگهداری حیوانات در محیط‌های آپارتمانی موجب زیان معنوی و مادی به همسایگان باشد، فرد نگهدارنده ضامن است و باید جبران کند.\n      در روایات از عقیم‌سازی حیوانات نهی شده و این عمل مکروه شمرده شده است. برخی فقیهان شیعه چون ابن براج و ابوالصلاح حلبی این عمل را به جهت اینکه مصداق آزارِ بدون دلیل شرعی است، حرام دانسته‌اند. برخی دیگر چون ابن‌ادریس حلی و ابن‌جنید اسکافی ضمن مکروه دانستن عقیم‌سازی، این عمل را دارای منفعت دانسته و آزار وارد بر حیوان را شبیه آزار ناشی از ذبح، جایز می‌دانند. به باور ناصر مکارم شیرازی، آزار حیوان غیرمُوذی دارای اشکال است؛ اما عقیم‌سازی در صورت داشتن هدف صحیح و رایج بودن این کار در عرف، جایز است.\n      حقوق حیوان شاخه‌ای از حقوق محیط زیست دانسته شده است که وظایف و تکالیف دولت‌ها و اشخاص را در برابر حیوانات (موجودات غیر انسان که دارای روح هستند) مشخص می‌کند.[۱] با توجه به برخی روایات استفاده از حیوانات در جهت اموری که موجب رضایت خداوند است، تاکید شده و از بهره‌گیری در غیر این راه پرهیز داده شده است.[۲] اهمیت مسئله حقوق حیوانات در شریعت اسلام چنان است که فقیهان در کتب فقهی خود قسمتی را به نفقه حیوانات اختصاص داده و احکام الزامی‌ای را به مالکان حیوانات توصیه می‌کنند.[۳] همچنین طبق برخی روایات نجات جان حیوانات سبب آمرزش و آزار آنها سبب جهنم انسان دانسته شده است.[۴]\n      به نظر عالمان شیعی روح حیوان دارای احترام است.[۵] محمدتقی جعفری احترام به حیوان را منشأ وضع حقوق برای آن می‌داند و معتقد است اسلام جان هر حیوانی را که آزار به انسان نرساند، محترم می‌داند.[۶] برخی محققان معتقدند حقوق حیوانات به‌جهت وجود خصلت‌هایی ازجمله داشتن شعور و اختیار، اهمیت دارد؛[۷] گرچه شعور و آگاهی حیوان به‌اندازه انسان نیست.[۸] محققان نشانه وجود شعور در حیوانات را آگاهی آنها از مرگ، درک جنسیت، درک غریزی معیشت و روایاتی که دال بر خداشناسی و تسبیح آنها است، می‌دانند.[۹] بر پایه روایتی از امام صادق(ع)، در حیوانات چهار خصلت آگاهی از وجود خالق، آگاهی طلب رزق، شناخت نر از ماده و ترس از مرگ وجود دارد.[۱۰]\n      علامه طباطبایی معتقد است حیوانات دارای شعور اختیار و تکلیف‌اند، البته نه آن قوت و شدتی که در انسان است. ازاین‌رو، او احتمال معیار قرار گرفتن این سطح از شعور و اختیار برای وضع تکالیف مناسب با فهم آنها را صحیح می‌داند.[۱۱] گفته شده با این بیان، روایاتِ دال بر پاداش حیوانات مطیع و کیفر حیوانات سرکش، توجیه می‌شود.[۱۲]\n      به‌گفته برخی محققان در منابع اسلامی شاخصه‌های پیش‌رو در بهره‌وری از حیوانات مطرح شده است:\n      حمایت از زندگی و حیات حیوان\n      حمایت از سلامت جسمی و جنسی آن\n      پرهیز از تنبیهِ بدون دلیل و آزار دادن حیوان.[۱۴]\n      محور اصلی این شاخصه‌ها رعایت اصل جوانمردی در استفاده از حیوانات دانسته شده است.[۱۵]\n      در فقه شیعه آنچه در مورد حقوق حیوان وارد شده است مربوط به حیواناتی است که تحت تصرف و در جهت بهره‌برداری‌های انسان است.[۱۶] بنابر روایتی از پیامبر(ص) حقوقی که برای حیوان تحت تصرف انسان بیان شده است عبارتند از:\n      رفع گرسنگی حیوان\n      عرضه کردن آب به آن\n      ضربه نزدن به صورت حیوان\n      تحمیل نکردن بار بیش از توان\n      صرفا در راه خدا سوار شدن\n      وادار نکردن به پیمودن مسیرهایی که در توانش نیست.[۱۷]\n      پژوهشگران، حیات حیوانات را پایه حقوق حیوانات می‌دانند؛ چرا که در صورت نبود حیات، بحث حقوق هر موجودی بی‌معنا است.[۱۸] طبق آموزه‌های دینی سلب حیات از حیوانات بازخواست اخروی را در پی دارد.[۱۹] همچنین در قرآن کشتن حیوان نشانه تبهکاری[۲۰][یادداشت ۱]و در روایتی از پلیدترین گناهان دانسته شده است.[۲۲] عالمان شیعه معتقدند کشتن و شکار حیوان صرفا به خاطر استفاده از گوشت آنها جایز است.[۲۳] به گفته پژوهشگران تمام فقیهان مسلمان به‌جز ابوحنیفه کشتن حیوانات به جهت تفریح را حرام دانسته‌اند (ابوحنیفه این عمل را مکروه می‌داند) و سفری که به این قصد انجام شود را مصداق سفر معصیت می‌دانند.[۲۴] همین طور در مورد وضوی نماز معتقدند اگر آب کمی وجود داشته باشد و حیوانی تشنه، آب را باید به حیوان داد و برای نماز باید تیمم کرد.[۲۵]\n      به باور فقیهان، مسئول تغذیه و نفقه حیوان، مالک او است؛[۲۶] حتی اگر حرام گوشت باشد و برای مالک سودی نداشته باشد.[۲۷] پژوهشگران بر این باورند که تفذیه حیوان در زمره حق الله است و بر این اساس حتی اگر مالک به آن غذا نداد بر دیگران تغذیه او واجب است.[۲۸] به اعتقاد فقیهان اگر مالک حیوان از نفقه حیوان امتناع ورزد حاکم باید او را بین فروش حیوان یا پرداخت نفقه و یا ذبح آن مجبور کند.[۲۹] اگر حیوان بدون مالک باشد بر حاکم جامعه مسلمانان لازم است نفقه او را بپردازد و در صورت نبود حاکم یا عدم اطلاع وی، یابنده باید نفقه حیوان را بپردازد.[۳۰] اهمیت حق تغذیه حیوان تا آنجا است که در صورت نبود غذای حلال جایز است به صورت غصبی برای حیوان غذا تهیه شود و بعد مال غصب شده جبران شود.[۳۱] به گفته علی‌اکبر کلانتری نفقه واجب بر انسان مربوط به هر حیوانی است که در خدمت انسان باشد یا یکی از نیازهای او را برطرف سازد و خطری برای انسان ندارد.[۳۲] به باور فقیهان دادن مسکرات و غذای حرام به حیوان مکروه است.[۳۳] پژوهشگران دارو و دیگر چیزهایی که حیوانات به آن نیازمندند را در حکم نفقه می‌دانند.[۳۴]\n      فقیهان شیعه، سرپناه مناسب را نیز جزو نفقه حیوان قلمداد کرده‌اند.[۳۵] در روایات به نگهداری برخی حیوانات چون کبوتر توصیه شده است.[۳۶] برخی پژوهشگران با استناد به قاعده لاضرر و تسبیب معتقدند اگر نگهداری حیوانات در محیط‌های آپارتمانی موجب زیان معنوی و مادی به همسایگان باشد فرد نگهدارنده ضامن است و باید جبران کند.[۳۷] همچنین با شمردن حقوق حیوانات در زمره حق الله،[۳۸] در صورت بروز تزاحم بین حقوق حیوان و انسان‌ها، حق‌الناس مقدم است. براین اساس در صورتی نگهداری حیوان صحیح است که منافاتی با حق مردم نداشته باشد.[۳۹] همچنین در صورت تزاحم بین قاعده لاضرر و تسلیط (که بیانگر این است که انسان مجاز است هرگونه خواست با اموال خود رفتار کند)، به دلیل اهمیت مصالح عمومی بر مصالح فردی و تقیید قاعده تسلیط بر رعایت عدالت و حفظ نظم، قاعده لاضرر مقدم بر قاعده تسلیط است.[۴۰]\n      حمید مسجدسرایی معتقد است نگهداری حیوانات در باغ‌وحش موجب تضییع حقوق حیوان است. او با سلب‌حق دانستن معنای ضرر و نبود حکم ضرری در اسلام، این نگهداری را مصداق ضرر منهی در شرع دانسته است.[۴۱] وی دوری فرزند از مادر در باغ‌وحش و شیوه‌های نگهداری رایج را ناصحیح و مصداق قواعدی چون تسبیب و اتلاف می‌داند.[۴۲]\n      عقیم‌سازی حیوانات موجب آزار و اذیت آنها، مورد نهی در روایت نبوی،[۴۳] مکروه در روایت امام باقر(ع)[۴۴] و در روایت امام کاظم(ع)[۴۵] جایز دانسته شده است. بر این اساس، فقیهانی چون ابن براج و حلبی معتقد به حرمت عقیم کردن حیوانات،[۴۶] و برخی دیگر چون ابن‌ادریس و ابن‌جنید معتقد به کراهت هستند.[۴۷]\n      علامه حلی در کتاب مختلف الشیعه دلیل حرمت را آزار به حیوان بدون وجود امری از ناحیه شارع بیان کرده است.[۴۸] ابن ادریس این آزار به حیوان را مانند ذبح، جایز و دارای منفعت دانسته است.[۴۹] محسن کدیور مجتهد و دین‌پژوه شیعی، عقیم‌سازی حیوان را در صورت وجود سه شرط جایز دانسته است:\n      منفعت عقلایی داشته باشد.\n      نسل حیوان در معرض خطر قرار نگیرد.\n      عمل توسط دامپزشک انجام شود.[۵۰]\n      به باور ناصر مکارم شیرازی، گرچه آزار حیوانِ بی‌آزار دارای اشکال است؛[۵۱] اما عقیم‌سازی در صورت داشتن هدف صحیح و رایج بودنِ این کار در عرف، جایز است.[۵۲]\n      ", "raw_text_prp": "حقوق حیوانات شاخه‌ای حقوق محیط‌زیست وظایف تکالیف دولت‌ها اشخاص برابر حیوانات مشخص می‌کند . بنابر آموزه‌های شیعی ، حیوانات موجوداتی دارای احترام درجه‌ای شعور اختیار هستند . ازاین‌رو ، صورتی تحت اختیار انسان باشند ، روایات سخنان اندیشمندان شیعه ، تکالیفی چون فراهم کردن آب غذای آنها ، خدمت گرفتن آنها راه خدا ، آزار نرساندن آنان حمایت سلامتی جسمی جنسی آنها بیان‌شده . براساس دستورات دینی ، کشتن حیوانات جهت تفریح سرگرمی حرام سفر کشتن حیوانات سفر معصیت شمرده_می‌شود . باور فقیهان ، مالک حیوان واجب ، مخارج ضروری ( شامل خوراک ، محل نگهداری مناسب مسائل مربوط بهداشت درمان ) فراهم نماید . برخی پژوهشگران معتقدند حقوق حیوانات زمره حق‌الله صورت تنافی حق مردم ، حق حیوان قابل چشم‌پوشی . اساس ، نگهداری حیوانات محیط‌های آپارتمانی موجب زیان معنوی مادی همسایگان باشد ، فرد نگهدارنده ضامن باید جبران کند . روایات عقیم‌سازی حیوانات نهی شده عمل مکروه شمرده‌شده . برخی فقیهان شیعه چون ابن براج ابوالصلاح حلبی عمل جهت اینکه مصداق آزار بدون دلیل شرعی ، حرام دانسته‌اند . برخی چون ابن‌ادریس حلی ابن‌جنید اسکافی ضمن مکروه دانستن عقیم‌سازی ، عمل دارای منفعت دانسته آزار وارد حیوان شبیه آزار ناشی ذبح ، جایز می‌دانند . باور ناصر مکارم شیرازی ، آزار حیوان غیرموذی دارای اشکال ؛ عقیم‌سازی صورت داشتن هدف صحیح رایج بودن کار عرف ، جایز . حقوق حیوان شاخه‌ای حقوق محیط‌زیست دانسته_شده_است وظایف تکالیف دولت‌ها اشخاص برابر حیوانات ( موجودات غیر انسان دارای روح هستند ) مشخص می‌کند . [ ۱ ] توجه برخی روایات استفاده حیوانات جهت اموری موجب رضایت خداوند ، تاکید شده بهره‌گیری غیر راه پرهیز داده‌شده . [ ۲ ] اهمیت مسئله حقوق حیوانات شریعت اسلام چنان فقیهان کتب فقهی خود قسمتی نفقه حیوانات اختصاص داده احکام الزامی‌ای مالکان حیوانات توصیه می‌کنند . [ ۳ ] همچنین طبق برخی روایات نجات جان حیوانات سبب آمرزش آزار آنها سبب جهنم انسان دانسته_شده_است . [ ۴ ] نظر عالمان شیعی روح حیوان دارای احترام . [ ۵ ] محمدتقی جعفری احترام حیوان منشأ وضع حقوق می‌داند معتقد اسلام جان حیوانی آزار انسان نرساند ، محترم می‌داند . [ ۶ ] برخی محققان معتقدند حقوق حیوانات به‌جهت وجود خصلت‌هایی ازجمله داشتن شعور اختیار ، اهمیت ؛ [ ۷ ] گرچه شعور آگاهی حیوان به‌اندازه انسان نیست . [ ۸ ] محققان نشانه وجود شعور حیوانات آگاهی آنها مرگ ، درک جنسیت ، درک غریزی معیشت روایاتی دال خداشناسی تسبیح آنها ، می‌دانند . [ ۹ ] پایه روایتی امام صادق ( ع ) ، حیوانات چهار خصلت آگاهی وجود خالق ، آگاهی طلب رزق ، شناخت نر ماده ترس مرگ وجود . [ ۱۰ ] علامه طباطبایی معتقد حیوانات دارای شعور اختیار تکلیف‌اند ، البته قوت شدتی انسان . ازاین‌رو ، او احتمال معیار قرار گرفتن سطح شعور اختیار وضع تکالیف مناسب فهم آنها صحیح می‌داند . [ ۱۱ ] گفته‌شده بیان ، روایات دال پاداش حیوانات مطیع کیفر حیوانات سرکش ، توجیه می‌شود . [ ۱۲ ] به‌گفته برخی محققان منابع اسلامی شاخصه‌های پیش‌رو بهره‌وری حیوانات مطرح‌شده : حمایت زندگی حیات حیوان حمایت سلامت جسمی جنسی پرهیز تنبیه بدون دلیل آزار دادن حیوان . [ ۱۴ ] محور اصلی شاخصه‌ها رعایت اصل جوانمردی استفاده حیوانات دانسته_شده_است . [ ۱۵ ] فقه شیعه آنچه مورد حقوق حیوان وارد شده_است مربوط حیواناتی تحت تصرف جهت بهره‌برداری‌های انسان . [ ۱۶ ] بنابر روایتی پیامبر ( ص ) حقوقی حیوان تحت تصرف انسان بیان‌شده عبارتند : رفع گرسنگی حیوان عرضه کردن آب ضربه نزدن صورت حیوان تحمیل نکردن بار بیش توان صرفا راه خدا سوار شدن وادار نکردن پیمودن مسیرهایی توانش نیست . [ ۱۷ ] پژوهشگران ، حیات حیوانات پایه حقوق حیوانات می‌دانند ؛ چرا صورت نبود حیات ، بحث حقوق موجودی بی‌معنا . [ ۱۸ ] طبق آموزه‌های دینی سلب حیات حیوانات بازخواست اخروی پی . [ ۱۹ ] همچنین قرآن کشتن حیوان نشانه تبهکاری [ ۲۰ ] [ یادداشت ۱ ] روایتی پلیدترین گناهان دانسته_شده_است . [ ۲۲ ] عالمان شیعه معتقدند کشتن شکار حیوان صرفا خاطر استفاده گوشت آنها جایز . [ ۲۳ ] گفته پژوهشگران تمام فقیهان مسلمان به‌جز ابوحنیفه کشتن حیوانات جهت تفریح حرام دانسته‌اند ( ابوحنیفه عمل مکروه می‌داند ) سفری قصد انجام شود مصداق سفر معصیت می‌دانند . [ ۲۴ ] همین طور مورد وضوی نماز معتقدند آب کمی وجود داشته_باشد حیوانی تشنه ، آب باید حیوان داد نماز باید تیمم کرد . [ ۲۵ ] باور فقیهان ، مسئول تغذیه نفقه حیوان ، مالک او ؛ [ ۲۶ ] حتی حرام گوشت باشد مالک سودی نداشته_باشد . [ ۲۷ ] پژوهشگران باورند تفذیه حیوان زمره حق‌الله اساس حتی مالک غذا نداد دیگران تغذیه او واجب . [ ۲۸ ] اعتقاد فقیهان مالک حیوان نفقه حیوان امتناع ورزد حاکم باید او فروش حیوان پرداخت نفقه ذبح مجبور کند . [ ۲۹ ] حیوان بدون مالک باشد حاکم جامعه مسلمانان لازم نفقه او بپردازد صورت نبود حاکم عدم اطلاع وی ، یابنده باید نفقه حیوان بپردازد . [ ۳۰ ] اهمیت حق تغذیه حیوان آنجا صورت نبود غذای حلال جایز صورت غصبی حیوان غذا تهیه شود بعد مال غصب شده جبران شود . [ ۳۱ ] گفته علی‌اکبر کلانتری نفقه واجب انسان مربوط حیوانی خدمت انسان باشد یکی نیازهای او برطرف سازد خطری انسان ندارد . [ ۳۲ ] باور فقیهان دادن مسکرات غذای حرام حیوان مکروه . [ ۳۳ ] پژوهشگران دارو چیزهایی حیوانات نیازمندند حکم نفقه می‌دانند . [ ۳۴ ] فقیهان شیعه ، سرپناه مناسب جزو نفقه حیوان قلمداد کرده‌اند . [ ۳۵ ] روایات نگهداری برخی حیوانات چون کبوتر توصیه‌شده . [ ۳۶ ] برخی پژوهشگران استناد قاعده لاضرر تسبیب معتقدند نگهداری حیوانات محیط‌های آپارتمانی موجب زیان معنوی مادی همسایگان باشد فرد نگهدارنده ضامن باید جبران کند . [ ۳۷ ] همچنین شمردن حقوق حیوانات زمره حق‌الله ، [ ۳۸ ] صورت بروز تزاحم حقوق حیوان انسان‌ها ، حق‌الناس مقدم . براین اساس صورتی نگهداری حیوان صحیح منافاتی حق مردم نداشته_باشد . [ ۳۹ ] همچنین صورت تزاحم قاعده لاضرر تسلیط ( بیانگر انسان مجاز هرگونه خواست اموال خود رفتار کند ) ، دلیل اهمیت مصالح عمومی مصالح فردی تقیید قاعده تسلیط رعایت عدالت حفظ نظم ، قاعده لاضرر مقدم قاعده تسلیط . [ ۴۰ ] حمید مسجدسرایی معتقد نگهداری حیوانات باغ‌وحش موجب تضییع حقوق حیوان . او سلب‌حق دانستن معنای ضرر نبود حکم ضرری اسلام ، نگهداری مصداق ضرر منهی شرع دانسته_است . [ ۴۱ ] وی دوری فرزند مادر باغ‌وحش شیوه‌های نگهداری رایج ناصحیح مصداق قواعدی چون تسبیب اتلاف می‌داند . [ ۴۲ ] عقیم‌سازی حیوانات موجب آزار اذیت آنها ، مورد نهی روایت نبوی ، [ ۴۳ ] مکروه روایت امام باقر ( ع ) [ ۴۴ ] روایت امام کاظم ( ع ) [ ۴۵ ] جایز دانسته_شده_است . اساس ، فقیهانی چون ابن براج حلبی معتقد حرمت عقیم کردن حیوانات ، [ ۴۶ ] برخی چون ابن‌ادریس ابن‌جنید معتقد کراهت هستند . [ ۴۷ ] علامه حلی کتاب مختلف الشیعه دلیل حرمت آزار حیوان بدون وجود امری ناحیه شارع بیان کرده_است . [ ۴۸ ] ابن ادریس آزار حیوان مانند ذبح ، جایز دارای منفعت دانسته_است . [ ۴۹ ] محسن کدیور مجتهد دین‌پژوه شیعی ، عقیم‌سازی حیوان صورت وجود سه شرط جایز دانسته_است : منفعت عقلایی داشته_باشد . نسل حیوان معرض خطر قرار نگیرد . عمل توسط دامپزشک انجام شود . [ ۵۰ ] باور ناصر مکارم شیرازی ، گرچه آزار حیوان بی‌آزار دارای اشکال ؛ [ ۵۱ ] عقیم‌سازی صورت داشتن هدف صحیح رایج بودن کار عرف ، جایز . [ ۵۲ ]", "question1": "حقوق حیوانات در چه شاخه‌ای از علم حقوق قرار می‌گیرد؟", "answer1": "حقوق حیوانات شاخه‌ای از حقوق محیط زیست است که وظایف و تکالیف دولت‌ها و اشخاص را در برابر حیوانات مشخص می‌کند.", "question2": "بر اساس دیدگاه شیعی، چه ویژگی‌هایی به حیوانات نسبت داده شده است؟", "answer2": "حیوانات در دیدگاه شیعی دارای احترام، شعور، و درجه‌ای از اختیار هستند.", "question3": "چه تکالیفی در قبال حیوانات در آموزه‌های دینی بیان شده است؟", "answer3": "تکالیفی مانند فراهم کردن آب و غذا، به‌کارگیری در راه خدا، جلوگیری از آزار، و حمایت از سلامت جسمی و جنسی آنها بیان شده است.", "question4": "حکم کشتن حیوانات برای تفریح در آموزه‌های دینی چیست؟", "answer4": "کشتن حیوانات برای تفریح و سرگرمی حرام است.", "question5": "اگر نگهداری حیوانات در آپارتمان موجب زیان همسایگان شود، مسئولیت نگهدارنده چیست؟", "answer5": "نگهدارنده باید زیان‌های معنوی و مادی واردشده به همسایگان را جبران کند.", "question6": "عقیم‌سازی حیوانات از دیدگاه فقه شیعه چگونه ارزیابی شده است؟", "answer6": "برخی فقیهان آن را حرام و برخی دیگر مکروه دانسته‌اند؛ البته در شرایط خاص و با وجود منفعت عقلایی، جایز شمرده شده است.", "question7": "سه شاخصه اصلی بهره‌وری از حیوانات در منابع اسلامی چیست؟", "answer7": "حمایت از زندگی و حیات حیوان، حمایت از سلامت جسمی و جنسی، و پرهیز از آزار بی‌دلیل حیوان.", "question8": "حقوق حیوانات بر چه مبنایی در آموزه‌های اسلامی وضع شده است؟", "answer8": "بر مبنای احترام به روح و شعور حیوانات و تکالیف متناسب با سطح فهم آنها.", "question9": "چه وظایفی برای مالک حیوان در تأمین نیازهای حیوان ذکر شده است؟", "answer9": "تأمین خوراک، آب، سرپناه مناسب، و مسائل بهداشتی و درمانی بر مالک واجب است.", "question10": "اگر مالک از تأمین نیازهای حیوان امتناع ورزد، وظیفه حاکم چیست؟", "answer10": "حاکم باید مالک را به فروش، پرداخت نفقه، یا ذبح حیوان مجبور کند.", "question11": "در صورت نبود مالک برای حیوان، مسئولیت تغذیه آن بر عهده کیست؟", "answer11": "حاکم جامعه یا یابنده حیوان مسئول تأمین نیازهای آن است.", "question12": "چرا تغذیه حیوانات در آموزه‌های دینی اهمیت دارد؟", "answer12": "تغذیه حیوانات در زمره حق‌الله قرار می‌گیرد و حتی در شرایط خاص از طریق غصبی نیز جایز است.", "question13": "نظر فقها درباره استفاده از آب محدود در حضور حیوان تشنه چیست؟", "answer13": "آب به حیوان داده می‌شود و انسان به‌جای وضو، تیمم می‌کند.", "question14": "چه شرایطی برای عقیم‌سازی حیوانات از دیدگاه محسن کدیور لازم است؟", "answer14": "منفعت عقلایی، عدم تهدید نسل حیوان، و انجام عمل توسط دامپزشک.", "question15": "چگونه در فقه شیعه حقوق حیوانات با حقوق انسان‌ها تداخل می‌یابد؟", "answer15": "در تزاحم بین حقوق حیوان و حقوق انسان، حق‌الناس مقدم است.", "question16": "نگهداری حیوانات در باغ‌وحش از چه جهاتی مورد نقد است؟", "answer16": "به‌دلیل تضییع حقوق حیوان، دوری فرزند از مادر، و شیوه‌های نگهداری ناصحیح.", "question17": "قاعده لاضرر چگونه در ارتباط با حقوق حیوانات اعمال می‌شود؟", "answer17": "این قاعده مقدم بر قاعده تسلیط است و به حمایت از منافع عمومی تأکید دارد.", "question18": "اهمیت احترام به جان حیوان در آموزه‌های اسلامی چگونه بیان شده است؟", "answer18": "جان حیوان محترم است و آزار آن می‌تواند سبب بازخواست اخروی شود.", "question19": "بر اساس آموزه‌های دینی، چه زمانی کشتن حیوان جایز است؟", "answer19": "کشتن حیوان تنها برای استفاده از گوشت آن جایز است.", "question20": "نظر علامه طباطبایی درباره شعور و اختیار حیوانات چیست؟", "answer20": "او معتقد است حیوانات دارای شعور و اختیارند، اما نه به قوت و شدت انسان، و همین سطح شعور می‌تواند مبنای وضع تکالیف باشد."}
{"raw_text": "مهمان‌نوازی از آداب اسلامی و سنت‌های مسلمانان است. مسلمانان در مناسبت‌های مختلفی همچون عید غدیر،‌ عید فطر، ازدواج، فرزنددارشدن و خانه‌دارشدن، مهمانی برگزار می‌کنند. پیامبر(ص) مهمان را هدیه‌ای از جانب خدا دانسته که با آمدنش رزق و روزی خود را می‌آورد و با رفتنش باعث آمرزش گناهان می‌شود.\n      پذیرایی از مهمان، خوش‌رویی و خوش‌رفتاری با مهمان و پرهیز از اختلاط مَحْرم و نامَحرم در مهمانی از جمله آداب میزبانی به شمار می‌رود. مهمان نیز سزاوار است دعوت میزبان را پذیرفته و کسی را که به مهمانی دعوت نیست با خود همراه نکند و بیش از سه روز در خانهٔ میزبان نماند.\n      فقیهان شیعه پرداخت زکات فطرهٔ مهمان در شب عید فطر را در صورتی که نان‌خور او به حساب آید و پیش از غروب آفتاب آمده باشد، واجب می‌دانند. از دیگر احکام مرتبط با مهمانی، حرمت حاضر شدن بر سر سفره‌ای است که در آن شراب و آب‌جو قرار داده باشند.\n      عالمان مسلمان مهمان‌نوازی را اقتدا به سنت پیامبر اسلام(ص) می‌دانند[۱] و با استناد به روایات، ترک آن را مکروه می‌شمارند.[۲] پیامبر اسلام(ص) مهمان را هدیه‌ای از سوی خدا می‌داند که با آمدنش رزق و روزی خود را می‌آورد و با رفتنش باعث مغفرت و آمرزش گناهان می‌شود.[۳] علامه مجلسی در بیان علاقه‌مند بودن علی بن ابیطالب(ع) به مهمان‌نوازی نقل می‌کند که ایشان از اینکه هفت روز، مهمانی به خانه‌ ایشان وارد نشده بود، اظهار ناراحتی کرده است.[۴]\n      مسلمانان در مناسبت‌های مختلفی همچون عید غدیر،[۶] عید فطر،[۷] جشن ازدواج، فرزنددار شدن و خانه‌دار شدن مهمانی برپا می‌کنند.[۸] مردم ایران در عید نوروز[۹] و مردم عراق در مراسم پیاده‌روی اربعین به سنت مهمان‌نوازی اهمیت می‌دهند.[۱۰]\n      در روایات اسلامی، کتاب‌های اخلاقی و برخی از کتب تفسیری علاوه بر قصد تقرّب به خدا[۱۱] و برحذر بودن از ریا و خودنمایی[۱۲] آدابی برای برگزاری مهمانی بیان شده که برخی از آن‌ها مربوط به میزبان و برخی مربوط به مهمان است:\n      آداب میزبانی\n      بهتر است پرهیزکاران دعوت شوند تا بدکاران؛[۱۴]\n      بستگان و خویشاوندان نیز دعوت کند تا به تحکیم روابط خانوادگی و صله رحم کمک شود؛[۱۵]\n      پرهیز از تکلّف و به زحمت افتادن؛[۱۶]\n      خوش‌رویی و خوش‌اخلاقی با مهمان؛[۱۷]\n      پرهیز از اختلاط مهمان با خانواده‌ (در صورتی که مهمان نامحرم باشد)؛[۱۸]\n      از مهمان پرسیده نشود غذا خورده‌ای یا نه؛[۱۹]\n      به قدر کافی غذا حاضر باشد (غذا کم نباشد)؛[۲۰]\n      میزبان اولین نفر باشد که شروع به غذا خوردن می‌کند و آخرین نفر باشد که دست از غذا خوردن می‌کشد؛[۲۱]\n      به‌ کار نگرفتن مهمان؛[۲۲]\n      یادآوری اوقات نماز؛[۲۳] نشان دادن جهت قبله و مشخص کردن محل گرفتن وضو؛[۲۴]\n      بدرقه مهمان تا درِ منزل.[۲۵]\n      آداب مهمانی رفتن\n      پذیرفتن دعوتِ میزبان؛[۲۶]\n      فقط به قصد خوردن و پرساختن شکم دعوت میزبان را نپذیریم؛[۲۷]\n      مهمان با اجازه میزبان وارد شود؛[۲۸] و سلام کند؛[۲۹]\n      نشستن در جایگاهی که میزبان مشخص می‌کند؛[۳۰]\n      روبه‌روی محلی که زن‌ها حضور دارند ننشینیم؛[۳۱]\n      سزاوار نیست در میهمانی‌ای که همراه با گناه است شرکت کنیم؛[۳۲]\n      زمان مهمانی را کوتاه کنیم و بیش از سه روز در خانهٔ میزبان نمانیم؛[۳۳]\n      غذایی را که آماده شده بپذیریم و میل کنیم؛[۳۴]\n      نگرفتن روزۀ مستحبی بدون رضایت میزبان یا در صورت نهی او. [۳۵]\n      پرهیز از پرس‌و‌جو کردن درباره حلال بودن غذا؛[۳۶]\n      اضافه غذا را با خود نبریم، مگر با رضایت میزبان؛[۳۷]\n      شرط کنیم که میزبان خودش را به زحمت نیندازد و تشریفات را کنار بگذارد؛[۳۸]\n      کسی را که به مهمانی دعوت نیست، به همراه خود نبریم؛[۳۹]\n      سزاوار است با اجازهٔ میزبان، میهمانی را ترک کنیم؛[۴۰]\n      مهمانی را با خوش‌رویی ترک کنیم، هرچند در حقمان کوتاهی شده باشد.[۴۱]\n      فقیهان شیعه برای برگزاری مهمانی احکام شرعی ذکر کرده‌اند که برخی به شرح زیر است:\n      به فتوای برخی از مراجع تقلید، اگر مهمان بداند آنچه توسط میزبان برای او تدارک دیده شده، از مالی است که خمس آن پرداخت نشده، نمی‌تواند از آن استفاده کند.[۴۲]\n      زکات فطرهٔ مهمانی که پیش از غروب شب عید فطر، به خانه میزبان وارد شده و نان‌خور او به حساب آید، برعهده میزبان است.[۴۳]\n      به فتوای برخی از فقیهان شیعه، اگر محلی از خانه میزبان یا فرش خانه او نجس شد و به بدن و یا لباس مهمان سرایت کرد، بر میزبان واجب است که به مهمان اطلاع دهد.[۴۴]\n      به گفته سید کاظم یزدی، اگر غذایی که میزبان برای مهمان مهیا کرده نجس شد، می‌بایست به مهمان اطلاع دهد.[۴۵]\n      حاضر شدن بر سر سفره‌ای که در آن شراب و یا آب‌جو قرار دارد حرام است.[۴۶]\n      در زمینهٔ مهمان‌نوازی و آداب مربوط به آن، کتاب‌هایی تألیف شده که از جملهٔ آن‌ها فرهنگ‌نامهٔ مهمانی نوشته محمد محمدی ری‌شهری است که توسط مؤسسهٔ علمی فرهنگی دارالحدیث به چاپ رسیده است.[۴۷]\n      ", "raw_text_prp": "مهمان‌نوازی آداب اسلامی سنت‌های مسلمانان . مسلمانان مناسبت‌های مختلفی همچون عید غدیر ، عید فطر ، ازدواج ، فرزنددارشدن خانه‌دارشدن ، مهمانی برگزار می‌کنند . پیامبر ( ص ) مهمان هدیه‌ای جانب خدا دانسته آمدنش رزق روزی خود می‌آورد رفتنش باعث آمرزش گناهان می‌شود . پذیرایی مهمان ، خوش‌رویی خوش‌رفتاری مهمان پرهیز اختلاط محرم نامحرم مهمانی جمله آداب میزبانی شمار می‌رود . مهمان سزاوار دعوت میزبان پذیرفته کسی مهمانی دعوت نیست خود همراه نکند بیش سه روز خانه میزبان نماند . فقیهان شیعه پرداخت زکات فطره مهمان شب عید فطر صورتی نان‌خور او حساب آید پیش غروب آفتاب آمده_باشد ، واجب می‌دانند . احکام مرتبط مهمانی ، حرمت حاضر شدن سر سفره‌ای شراب آب‌جو قرار داده_باشند . عالمان مسلمان مهمان‌نوازی اقتدا سنت پیامبر اسلام ( ص ) می‌دانند [ ۱ ] استناد روایات ، ترک مکروه می‌شمارند . [ ۲ ] پیامبر اسلام ( ص ) مهمان هدیه‌ای سوی خدا می‌داند آمدنش رزق روزی خود می‌آورد رفتنش باعث مغفرت آمرزش گناهان می‌شود . [ ۳ ] علامه مجلسی بیان علاقه‌مند بودن علی بن ابیطالب ( ع ) مهمان‌نوازی نقل می‌کند ایشان اینکه هفت روز ، مهمانی خانه ایشان وارد نشده_بود ، اظهار ناراحتی کرده_است . [ ۴ ] مسلمانان مناسبت‌های مختلفی همچون عید غدیر ، [ ۶ ] عید فطر ، [ ۷ ] جشن ازدواج ، فرزنددار شدن خانه‌دار شدن مهمانی برپا می‌کنند . [ ۸ ] مردم ایران عید نوروز [ ۹ ] مردم عراق مراسم پیاده‌روی اربعین سنت مهمان‌نوازی اهمیت می‌دهند . [ ۱۰ ] روایات اسلامی ، کتاب‌های اخلاقی برخی کتب تفسیری علاوه قصد تقرب خدا [ ۱۱ ] برحذر بودن ریا خودنمایی [ ۱۲ ] آدابی برگزاری مهمانی بیان‌شده برخی آن‌ها مربوط میزبان برخی مربوط مهمان : آداب میزبانی بهتر پرهیزکاران دعوت شوند بدکاران ؛ [ ۱۴ ] بستگان خویشاوندان دعوت کند تحکیم روابط خانوادگی صله‌رحم کمک شود ؛ [ ۱۵ ] پرهیز تکلف زحمت افتادن ؛ [ ۱۶ ] خوش‌رویی خوش‌اخلاقی مهمان ؛ [ ۱۷ ] پرهیز اختلاط مهمان خانواده ( صورتی مهمان نامحرم باشد ) ؛ [ ۱۸ ] مهمان پرسیده_نشود غذا خورده‌ای ؛ [ ۱۹ ] قدر کافی غذا حاضر باشد ( غذا کم نباشد ) ؛ [ ۲۰ ] میزبان اولین نفر باشد شروع غذا خوردن می‌کند آخرین نفر باشد دست غذا خوردن می‌کشد ؛ [ ۲۱ ] کار نگرفتن مهمان ؛ [ ۲۲ ] یادآوری اوقات نماز ؛ [ ۲۳ ] نشان دادن جهت قبله مشخص کردن محل گرفتن وضو ؛ [ ۲۴ ] بدرقه مهمان منزل . [ ۲۵ ] آداب مهمانی رفتن پذیرفتن دعوت میزبان ؛ [ ۲۶ ] فقط قصد خوردن پرساختن شکم دعوت میزبان نپذیریم ؛ [ ۲۷ ] مهمان اجازه میزبان وارد شود ؛ [ ۲۸ ] سلام کند ؛ [ ۲۹ ] نشستن جایگاهی میزبان مشخص می‌کند ؛ [ ۳۰ ] روبه‌روی محلی زن‌ها حضور دارند ننشینیم ؛ [ ۳۱ ] سزاوار نیست میهمانی‌ای همراه گناه شرکت کنیم ؛ [ ۳۲ ] زمان مهمانی کوتاه کنیم بیش سه روز خانه میزبان نمانیم ؛ [ ۳۳ ] غذایی آماده‌شده بپذیریم میل کنیم ؛ [ ۳۴ ] نگرفتن روزۀ مستحبی بدون رضایت میزبان صورت نهی او . [ ۳۵ ] پرهیز پرس‌و‌جو کردن درباره حلال بودن غذا ؛ [ ۳۶ ] اضافه غذا خود نبریم ، مگر رضایت میزبان ؛ [ ۳۷ ] شرط کنیم میزبان خودش زحمت نیندازد تشریفات کنار بگذارد ؛ [ ۳۸ ] کسی مهمانی دعوت نیست ، همراه خود نبریم ؛ [ ۳۹ ] سزاوار اجازه میزبان ، میهمانی ترک کنیم ؛ [ ۴۰ ] مهمانی خوش‌رویی ترک کنیم ، هرچند حقمان کوتاهی شده_باشد . [ ۴۱ ] فقیهان شیعه برگزاری مهمانی احکام شرعی ذکر کرده‌اند برخی شرح زیر : فتوای برخی مراجع تقلید ، مهمان بداند آنچه توسط میزبان او تدارک دیده‌شده ، مالی خمس پرداخت‌نشده ، نمی‌تواند استفاده کند . [ ۴۲ ] زکات فطره مهمانی پیش غروب شب عید فطر ، خانه میزبان وارد شده نان‌خور او حساب آید ، برعهده میزبان . [ ۴۳ ] فتوای برخی فقیهان شیعه ، محلی خانه میزبان فرش خانه او نجس بدن لباس مهمان سرایت کرد ، میزبان واجب مهمان اطلاع دهد . [ ۴۴ ] گفته سید کاظم یزدی ، غذایی میزبان مهمان مهیا کرده نجس ، می‌بایست مهمان اطلاع دهد . [ ۴۵ ] حاضر شدن سر سفره‌ای شراب آب‌جو قرار حرام . [ ۴۶ ] زمینه مهمان‌نوازی آداب مربوط ، کتاب‌هایی تألیف شده جمله آن‌ها فرهنگ‌نامه مهمانی نوشته محمد محمدی ری‌شهری توسط مؤسسه علمی فرهنگی دارالحدیث چاپ رسیده_است . [ ۴۷ ]", "question1": "مهمان‌نوازی در کدام دسته از آداب اسلامی قرار دارد؟", "answer1": "مهمان‌نوازی از آداب اسلامی و سنت‌های مسلمانان است.", "question2": "چه مناسبت‌هایی در فرهنگ اسلامی برای برگزاری مهمانی مطرح شده است؟", "answer2": "مناسبت‌هایی مانند عید غدیر، عید فطر، ازدواج، فرزنددار شدن، و خانه‌دار شدن.", "question3": "پیامبر اسلام مهمان را چگونه توصیف کرده است؟", "answer3": "پیامبر اسلام مهمان را هدیه‌ای از سوی خدا دانسته که با آمدنش رزق و روزی خود را می‌آورد و با رفتنش باعث مغفرت گناهان می‌شود.", "question4": "یکی از آداب مهم میزبان در مهمانی چیست؟", "answer4": "میزبان باید خوش‌رویی و خوش‌اخلاقی با مهمان داشته باشد.", "question5": "چرا تکلف و زحمت در مهمانی نکوهش شده است؟", "answer5": "تکلف باعث سختی و فشار بر میزبان می‌شود که با روح مهمان‌نوازی سازگار نیست.", "question6": "چه توصیه‌ای برای زمان ماندن مهمان در خانه میزبان وجود دارد؟", "answer6": "مهمان نباید بیش از سه روز در خانه میزبان بماند.", "question7": "یکی از احکام شرعی مهمانی درباره نجس شدن وسایل چیست؟", "answer7": "اگر محلی از خانه یا وسیله‌ای نجس شود و به مهمان سرایت کند، بر میزبان واجب است که به او اطلاع دهد.", "question8": "در چه شرایطی پرداخت زکات فطره مهمان بر میزبان واجب می‌شود؟", "answer8": "اگر مهمان قبل از غروب شب عید فطر وارد خانه شود و نان‌خور میزبان به حساب آید.", "question9": "حکم شرکت در مهمانی‌ای که همراه با گناه باشد چیست؟", "answer9": "شرکت در چنین مهمانی‌هایی سزاوار نیست.", "question10": "چه توصیه‌ای به مهمان برای برخورد با غذای میزبان شده است؟", "answer10": "مهمان باید غذایی که آماده شده را بپذیرد و از پرس‌وجو درباره حلال بودن غذا پرهیز کند.", "question11": "چرا نشان دادن جهت قبله و محل وضو برای مهمان اهمیت دارد؟", "answer11": "این عمل از آداب میزبان است و نشان‌دهنده توجه به نیازهای مهمان است.", "question12": "چه رفتاری از مهمان هنگام ترک مهمانی پسندیده است؟", "answer12": "مهمانی را با خوش‌رویی ترک کند، حتی اگر در حق او کوتاهی شده باشد.", "question13": "چرا مهمان نباید کسی را که دعوت نشده به همراه بیاورد؟", "answer13": "این عمل برخلاف ادب مهمان‌داری و موجب زحمت میزبان است.", "question14": "نظر عالمان مسلمان درباره مهمان‌نوازی چیست؟", "answer14": "عالمان مسلمان مهمان‌نوازی را اقتدا به سنت پیامبر اسلام و ترک آن را مکروه می‌دانند.", "question15": "یکی از آداب دعوت افراد به مهمانی چیست؟", "answer15": "دعوت از بستگان و خویشاوندان برای تحکیم روابط خانوادگی.", "question16": "چرا مهمان نباید در مقابل محلی که زن‌ها حضور دارند بنشیند؟", "answer16": "برای جلوگیری از اختلاط نامحرم با محرم این کار توصیه شده است.", "question17": "کتاب «فرهنگ‌نامه مهمانی» اثر چه کسی است؟", "answer17": "این کتاب توسط محمد محمدی ری‌شهری تألیف شده است.", "question18": "یکی از آداب غذا خوردن در مهمانی چیست؟", "answer18": "میزبان باید اولین نفر شروع به غذا خوردن کند و آخرین نفر دست از غذا بکشد.", "question19": "چرا پذیرایی از مهمان با نیت ریا نکوهش شده است؟", "answer19": "ریا برخلاف اخلاص در عمل و نیت تقرب به خداوند است.", "question20": "یکی از آداب پذیرش دعوت به مهمانی چیست؟", "answer20": "مهمان باید دعوت میزبان را بپذیرد و تنها به قصد خوردن غذا به مهمانی نرود."}
